#Hotstring *?C

::=A::𐐌
::=a::𐐴
::=O::𐐍
::=o::𐐵

>!+i::Send, {U+10400}
>!i::Send, {U+10428}
>!+e::Send, {U+10401}
>!e::Send, {U+10429}
>!+a::Send, {U+10402}
>!a::Send, {U+1042A}
>!+q::Send, {U+10403}
>!q::Send, {U+1042B}
>!+p::Send, {U+10405}
>!p::Send, {U+1042D}
>!+o::Send, {U+10404}
>!o::Send, {U+1042C}
::I::𐐆
::i::𐐮
::E::𐐇
::e::𐐯
::A::𐐈
::a::𐐰
::O::𐐉
::o::𐐱
::U::𐐊
::u::𐐲
>!+u::Send, {U+1040B}
>!u::Send, {U+10433}
::W::𐐎
::w::𐐶
::Y::𐐏
::y::𐐷
::H::𐐐
::h::𐐸
::P::𐐑
::p::𐐹
::B::𐐒
::b::𐐺
::T::𐐓
::t::𐐻
::D::𐐔
::d::𐐼
::C::𐐕
::c::𐐽
::J::𐐖
::j::𐐾
::K::𐐗
::k::𐐿
::G::𐐘
::g::𐑀
::F::𐐙
::f::𐑁
::V::𐐚
::v::𐑂
>!+t::Send, {U+1041B}
>!t::Send, {U+10443}
>!+d::Send, {U+1041C}
>!d::Send, {U+10444}
::S::𐐝
::s::𐑅
::Z::𐐞
::z::𐑆
>!+s::Send, {U+1041F}
>!s::Send, {U+10447}
>!+z::Send, {U+10420}
>!z::Send, {U+10448}
::R::𐐡
::r::𐑉
::L::𐐢
::l::𐑊
::M::𐐣
::m::𐑋
::N::𐐤
::n::𐑌
>!+n::Send, {U+10425}
>!n::Send, {U+1044D}
::Q::𐐦
::q::𐑎
::X::𐐧
::x::𐑏