#Hotstring *?C
<^+0::Suspend -1
::a::ⴀ
::b::ⴁ
::g::ⴂ
::d::ⴃ
::e::ⴄ
::v::ⴅ
::z::ⴆ
::H::ⴡ
::t::ⴇ
::i::ⴈ
::K::ⴉ
::l::ⴊ
::m::ⴋ
::n::ⴌ
::I::ⴢ
::o::ⴍ
::P::ⴎ
::y::ⴏ
::r::ⴐ
::s::ⴑ
::T::ⴒ
::V::ⴣ
::u::ⴓ
::p::ⴔ
::k::ⴕ
::G::ⴖ
::q::ⴗ
::w::ⴘ
::c::ⴙ
>!c::Send, {U+2D1A}
::D::ⴛ
::C::ⴝ
>!+c::Send, {U+2D1C}
::x::ⴞ
::Q::ⴤ
::j::ⴟ
::h::ⴠ
::X::ⴥ

>!5::Send, {U+20BE}

::'::’
>!+vkDE::Send, {U+0027}
>!;::Send, {U+201E}
>!'::Send, {U+201C}

::A::
::B::
::E::
::F::
::J::
::L::
::M::
::N::
::O::
::R::
::S::
::U::
::W::
::Y::
::Z::
::f::