#Hotstring *?C
<^+0::Suspend -1
::a::Ⴀ
::b::Ⴁ
::g::Ⴂ
::d::Ⴃ
::e::Ⴄ
::v::Ⴅ
::z::Ⴆ
::H::Ⴡ
::t::Ⴇ
::i::Ⴈ
::K::Ⴉ
::l::Ⴊ
::m::Ⴋ
::n::Ⴌ
::I::Ⴢ
::o::Ⴍ
::P::Ⴎ
::y::Ⴏ
::r::Ⴐ
::s::Ⴑ
::T::Ⴒ
::V::Ⴣ
::u::Ⴓ
::p::Ⴔ
::k::Ⴕ
::G::Ⴖ
::q::Ⴗ
::w::Ⴘ
::c::Ⴙ
>!c::Send, {U+10BA}
::D::Ⴛ
::C::Ⴝ
>!+c::Send, {U+10BC}
::x::Ⴞ
::Q::Ⴤ
::j::Ⴟ
::h::Ⴠ
::X::Ⴥ

>!5::Send, {U+20BE}

::'::’
>!+vkDE::Send, {U+0027}
>!;::Send, {U+201E}
>!'::Send, {U+201C}

::A::
::B::
::E::
::F::
::J::
::L::
::M::
::N::
::O::
::R::
::S::
::U::
::W::
::Y::
::Z::
::f::