#Hotstring *?C
<^+0::Suspend -1
::.]'a::ᾄ
::.];a::ᾂ
::.],a::ᾆ
::.['a::ᾅ
::.[;a::ᾃ
::.[,a::ᾇ

::.]'j::ᾔ
::.];j::ᾒ
::.],j::ᾖ
::.['j::ᾕ
::.[;j::ᾓ
::.[,j::ᾗ

::.]'v::ᾤ
::.];v::ᾢ
::.],v::ᾦ
::.['v::ᾥ
::.[;v::ᾣ
::.[,v::ᾧ

::]'a::ἄ
::];a::ἂ
::],a::ἆ
::['a::ἅ
::[;a::ἃ
::[,a::ἇ

::]'e::ἔ
::];e::ἒ
::['e::ἕ
::[;e::ἓ

::]'j::ἤ
::];j::ἢ
::],j::ἦ

::]'i::ἴ
::];i::ἲ
::],i::ἶ
::['i::ἵ
::[;i::ἳ
::[,i::ἷ
::"'i::ΐ
::";i::ῒ
::",i::ῗ

::]'o::ὄ
::];o::ὂ
::['o::ὅ
::[;o::ὃ

::]'u::ὔ
::];u::ὒ
::],u::ὖ
::['u::ὕ
::[;u::ὓ
::[,u::ὗ
::"'u::ΰ
::";u::ῢ
::",u::ῧ

::]'v::ὤ
::];v::ὢ
::],v::ὦ
::['v::ὥ
::[;v::ὣ
::[,v::ὧ

::.'a::ᾴ
::.;a::ᾲ
::.,a::ᾷ
::.]a::ᾀ
::.[a::ᾁ

::.'j::ῄ
::.;j::ῂ
::.,j::ῇ
::.]j::ᾐ
::.[j::ᾑ

::.'v::ῴ
::.;v::ῲ
::.,v::ῷ
::.]v::ᾠ
::.[v::ᾡ

::'a::ά
::;a::ὰ
::,a::ᾶ
::]a::ἀ
::[a::ἁ

::'e::έ
::;e::ὲ
::]e::ἐ
::[e::ἑ

::'j::ή
::;j::ὴ
::,j::ῆ
::]j::ἠ
::[j::ἡ

::'i::ί
::;i::ὶ
::,i::ῖ
::]i::ἰ
::[i::ἱ
::"i::ϊ
::_i::ῑ
::)i::ῐ

::'o::ό
::;o::ὸ
::]o::ὀ
::[o::ὁ

::'u::ύ
::;u::ὺ
::,u::ῦ
::]u::ὐ
::[u::ὑ
::"u::ϋ
::_u::ῡ
::)u::ῠ

::'v::ώ
::;v::ὼ
::,v::ῶ
::]v::ὠ
::[v::ὡ

::.a::ᾳ

::.j::ῃ

::.v::ῳ

::[r::ῥ
::]r::ῤ

::.]'A::ᾌ
::.];A::ᾊ
::.],A::ᾎ
::.['A::ᾍ
::.[;A::ᾋ
::.[,A::ᾏ

::.]'J::ᾜ
::.];J::ᾚ
::.],J::ᾞ
::.['J::ᾝ
::.[;J::ᾛ
::.[,J::ᾟ

::.]'V::ᾬ
::.];V::ᾪ
::.],V::ᾮ
::.['V::ᾭ
::.[;V::ᾫ
::.[,V::ᾯ

::]'A::Ἄ
::];A::Ἂ
::],A::Ἆ
::['A::Ἅ
::[;A::Ἃ
::[,A::Ἇ

::]'E::Ἔ
::];E::Ἒ
::['E::Ἕ
::[;E::Ἓ

::]'J::Ἤ
::];J::Ἢ
::],J::Ἦ

::]'I::Ἴ
::];I::Ἲ
::],I::Ἶ
::['I::Ἵ
::[;I::Ἳ
::[,I::Ἷ
::"'I::ΐ
::";I::ῒ
::",I::ῗ

::]'O::Ὄ
::];O::Ὂ
::['O::Ὅ
::[;O::Ὃ

::]'U::ὔ
::];U::ὒ
::],U::ὖ
::['U::Ὕ
::[;U::Ὓ
::[,U::Ὗ
::"'U::ΰ
::";U::ῢ
::",U::ῧ

::]'V::Ὤ
::];V::Ὢ
::],V::Ὦ
::['V::Ὥ
::[;V::Ὣ
::[,V::Ὧ

::.'A::ᾴ
::.;A::ᾲ
::.,A::ᾷ
::.]A::ᾈ
::.[A::ᾉ

::.'J::ῄ
::.;J::ῂ
::.,J::ῇ
::.]J::ᾘ
::.[J::ᾙ

::.'V::ῴ
::.;V::ῲ
::.,V::ῷ
::.]V::ᾨ
::.[V::ᾩ

::'A::Ά
::;A::Ὰ
::,A::ᾶ
::]A::Ἀ
::[A::Ἁ

::'E::Έ
::;E::Ὲ
::]E::Ἐ
::[E::Ἑ

::'J::Ή
::;J::Ὴ
::,J::ῆ
::]J::Ἠ
::[J::Ἡ

::'I::Ί
::;I::Ὶ
::,I::ῖ
::]I::Ἰ
::[I::Ἱ
::"I::Ϊ
::_I::Ῑ
::)I::Ῐ

::'O::Ό
::;O::Ὸ
::]O::Ὀ
::[O::Ὁ

::'U::Ύ
::;U::Ὺ
::,U::ῦ
::]U::ὐ
::[U::Ὑ
::"U::Ϋ
::_U::Ῡ
::)U::Ῠ

::'V::Ώ
::;V::Ὼ
::,V::ῶ
::]V::Ὠ
::[V::Ὡ

::.A::ᾼ

::.J::ῌ

::.V::ῼ

::[R::Ῥ
::]R::Ρ̓

::a::α
::b::β
::g::γ
::d::δ
::e::ε
::z::ζ
::j::η
::y::θ
::i::ι
::k::κ
::l::λ
::m::μ
::n::ν
::x::ξ
::o::ο
::p::π
::r::ρ
::s::σ
::w::ς
::t::τ
::u::υ
::f::φ
::h::χ
::c::ψ
::v::ω

::A::Α
::B::Β
::G::Γ
::D::Δ
::E::Ε
::Z::Ζ
::J::Η
::Y::Θ
::I::Ι
::K::Κ
::L::Λ
::M::Μ
::N::Ν
::X::Ξ
::O::Ο
::P::Π
::R::Ρ
::S::Σ
::W::Σ
::T::Τ
::U::Υ
::F::Φ
::H::Χ
::C::Ψ
::V::Ω

>!5::Send, {U+20AC}

>!+a::Send, {U+0386}
>!a::Send, {U+03AC}
>!+z::Send, {U+1FBA}
>!z::Send, {U+1F70}
>!+e::Send, {U+0388}
>!e::Send, {U+03AD}
>!+w::Send, {U+1FC8}
>!w::Send, {U+1F72}
>!+j::Send, {U+0389}
>!j::Send, {U+03AE}
>!+n::Send, {U+1FCA}
>!n::Send, {U+1F74}
>!+i::Send, {U+038A}
>!i::Send, {U+03AF}
>!+m::Send, {U+1FDA}
>!m::Send, {U+1F76}
>!+9::Send, {U+0390}
>!9::Send, {U+03CA}
>!+o::Send, {U+038C}
>!o::Send, {U+03CC}
>!+k::Send, {U+1FF8}
>!k::Send, {U+1F78}
>!+u::Send, {U+038E}
>!u::Send, {U+03CD}
>!+h::Send, {U+1FEA}
>!h::Send, {U+1F7A}
>!+8::Send, {U+03B0}
>!8::Send, {U+03CB}
>!+v::Send, {U+038F}
>!v::Send, {U+03CE}
>!+c::Send, {U+1FFA}
>!c::Send, {U+1F7C}

::q::·