#Hotstring CO
#Hotstring EndChars `n `t
<^+0::Suspend -1
::'a::ぁ
::'i::ぃ
::'u::ぅ
::'e::ぇ
::'o::ぉ

::a::あ
::i::い
::u::う
::e::え
::o::お

::vu::ゔ

::ka::か
::ki::き
::ku::く
::ke::け
::ko::こ

::sa::さ
::shi::し
::su::す
::se::せ
::so::そ

::ta::た
::chi::ち
::tsu::つ
::te::て
::to::と
::x::っ

::na::な
::ni::に
::nu::ぬ
::ne::ね
::no::の
::n::ん

::ha::は
::hi::ひ
::fu::ふ
::he::へ
::ho::ほ

::ma::ま
::mi::み
::mu::む
::me::め
::mo::も

::'ya::ゃ
::'yu::ゅ
::'yo::ょ

::ya::や
::yu::ゆ
::yo::よ

::ra::ら
::ri::り
::ru::る
::re::れ
::ro::ろ

::wa::わ
::wi::ゐ
::we::ゑ
::wo::を

::ga::が
::gi::ぎ
::gu::ぐ
::ge::げ
::go::ご

::za::ざ
::ji::じ
::zu::ず
::ze::ぜ
::zo::ぞ

::da::だ
::dji::ぢ
::dzu::づ
::de::で
::do::ど

::ba::ば
::bi::び
::bu::ぶ
::be::べ
::bo::ぼ

::pa::ぱ
::pi::ぴ
::pu::ぷ
::pe::ぺ
::po::ぽ

::2x::ゝ
::2z::ゞ

::yori::ゟ

::'A::ァ
::'I::ィ
::'U::ゥ
::'E::ェ
::'O::ォ

::A::ア
::I::イ
::U::ウ
::E::エ
::O::オ

::VU::ヴ

::KA::カ
::KI::キ
::KU::ク
::KE::ケ
::KO::コ

::SA::サ
::SHI::シ
::SU::ス
::SE::セ
::SO::ソ

::TA::タ
::CHI::チ
::TSU::ツ
::TE::テ
::TO::ト
::X::ッ

::NA::ナ
::NI::ニ
::NU::ヌ
::NE::ネ
::NO::ノ
::N::ン

::HA::ハ
::HI::ヒ
::FU::フ
::HE::ヘ
::HO::ホ

::MA::マ
::MI::ミ
::MU::ム
::ME::メ
::MO::モ

::'YA::ャ
::'YU::ュ
::'YO::ョ

::YA::ヤ
::YU::ユ
::YO::ヨ

::RA::ラ
::RI::リ
::RU::ル
::RE::レ
::RO::ロ

::WA::ワ
::WI::ヰ
::WE::ヱ
::WO::ヲ

::GA::ガ
::GI::ギ
::GU::グ
::GE::ゲ
::GO::ゴ

::ZA::ザ
::JI::ジ
::ZU::ズ
::ZE::ゼ
::ZO::ゾ

::DA::ダ
::DJI::ヂ
::DZU::ヅ
::DE::デ
::DO::ド

::BA::バ
::BI::ビ
::BU::ブ
::BE::ベ
::BO::ボ

::PA::パ
::PI::ピ
::PU::プ
::PE::ペ
::PO::ポ

::2X::ヽ
::2Z::ヾ

::KOTO::ヿ

::--::々

::-::ー
>!-::Send, {U+3099}
>!_::Send, {U+309A}

:*?:,::、
:*?:.::。
:*?:;::・
>!,::Send, {U+002C}
>!.::Send, {U+002E}
>!;::Send, {U+003B}
>![::Send, {U+300C}
>!]::Send, {U+300D}

:*?:~::〜
>!~::Send, {U+007E}