#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::k::ꡀ
::K::ꡁ
::g::ꡂ
::N::ꡃ
::c::ꡄ
::C::ꡅ
::j::ꡆ
>!n::Send, {U+A847}
::t::ꡈ
::T::ꡉ
::d::ꡊ
::n::ꡋ
::P::ꡌ
::p::ꡍ
::b::ꡎ
::m::ꡏ
::y::ꡐ
::Y::ꡑ
::D::ꡒ
::w::ꡓ
::Z::ꡔ
::z::ꡕ
::R::ꡖ
::J::ꡗ
::r::ꡘ
::l::ꡙ
::S::ꡚ
::s::ꡛ
::h::ꡜ
::a::ꡝ
::i::ꡞ
::u::ꡟ
::e::ꡠ
::o::ꡡ
::q::ꡢ
::x::ꡣ
::f::ꡤ
::G::ꡥ
::I::ꡦ
::v::ꡧ
::J::ꡨ
>!t::Send, {U+A869}
>!+t::Send, {U+A86A}
>!d::Send, {U+A86B}
>!+n::Send, {U+A86C}
>!r::Send, {U+A871}
>!+r::Send, {U+A872}
>!m::Send, {U+A873}

::A::
::B::
::E::
::F::
::H::
::L::
::M::
::O::
::Q::
::U::
::V::
::X::