#Hotstring CO
#Hotstring EndChars `n `t
<^+0::Suspend -1
::y::ィ
::k::ㇰ
::s::ㇱ
::ss::ㇲ
::t::ㇳ
::w::ゥ
::p::ㇷ゚

::'ya::ャ
::'yu::ュ
::'yo::ョ

::a::ア
::i::イ
::u::ウ
::e::エ
::o::オ

::un::ㇴ

::ah::ㇵ
::ih::ㇶ
::uh::ㇷ
::eh::ㇸ
::oh::ㇹ

::um::ㇺ

::ar::ㇻ
::ir::ㇼ
::ur::ㇽ
::er::ㇾ
::or::ㇿ

::vu::ヴ

::ka::カ
::ki::キ
::ku::ク
::ke::ケ
::ko::コ

::sa::サ
::si::シ
::su::ス
::se::セ
::so::ソ

::ta::タ
::chi::チ
::cu::ツ
::tu::ツ゚
::ce::セ゚
::te::テ
::to::ト
::tou::ト゚
::x::ッ

::na::ナ
::ni::ニ
::nu::ヌ
::ne::ネ
::no::ノ
::n::ン

::ha::ハ
::hi::ヒ
::fu::フ
::he::ヘ
::ho::ホ

::ma::マ
::mi::ミ
::mu::ム
::me::メ
::mo::モ
::m::ン

::ya::ヤ
::yu::ユ
::ye::イェ
::yo::ヨ

::ra::ラ
::ri::リ
::ru::ル
::re::レ
::ro::ロ

::wa::ワ
::wi::ヰ
::we::ヱ
::wo::ヲ

::ga::ガ
::gi::ギ
::gu::グ
::ge::ゲ
::go::ゴ

::za::ザ
::ji::ジ
::zu::ズ
::ze::ゼ
::zo::ゾ

::da::ダ
::dji::ヂ
::dzu::ヅ
::de::デ
::do::ド

::ba::バ
::bi::ビ
::bu::ブ
::be::ベ
::bo::ボ

::pa::パ
::pi::ピ
::pu::プ
::pe::ペ
::po::ポ

>!5::Send, {U+00A5}

::-::ー
>!-::Send, {U+3099}
>!=::Send, {U+309A}

:*?:,::、
:*?:.::。
:*?:;::・
:*?:!::！
:*?:?::？
>!vk20::Send, {U+3000}
>!,::Send, {U+002C}
>!.::Send, {U+002E}
>!;::Send, {U+003B}
>!+1::Send, {U+0021}
>!?::Send, {U+003F}
>![::Send, {U+300C}
>!]::Send, {U+300D}
>!+[::Send, {U+300E}
>!+]::Send, {U+300F}
<^>![::Send, {U+3010}
<^>!]::Send, {U+3011}
