#Hotstring *?
<^+0::Suspend -1
::a::ա
::b::բ
::g::գ
::d::դ
::e::ե
::z::զ
>!+e::Send, {U+0537}
>!e::Send, {U+0537}
::u::ը
>!+t::Send, {U+0539}
>!t::Send, {U+0569}
>!+z::Send, {U+053A}
>!z::Send, {U+056A}
::i::ի
::l::լ
::x::խ
::c::ծ
::k::կ
::h::հ
>!+d::Send, {U+0541}
>!d::Send, {U+0571}
>!+g::Send, {U+0542}
>!g::Send, {U+0572}
>!+c::Send, {U+0543}
>!c::Send, {U+0573}
::m::մ
::y::յ
::n::ն
>!+s::Send, {U+0547}
>!s::Send, {U+0577}
::o::ո
>!+q::Send, {U+0549}
>!q::Send, {U+0579}
::p::պ
::j::ջ
>!+r::Send, {U+054C}
>!r::Send, {U+057C}
::s::ս
::v::վ
::t::տ
::r::ր
::q::ց
::w::ւ
>!+p::Send, {U+0553}
>!p::Send, {U+0583}
>!+k::Send, {U+0554}
>!k::Send, {U+0584}
>!+o::Send, {U+0555}
>!o::Send, {U+0585}
::f::ֆ
>!+w::Send, {U+0535}{U+0582}
>!w::Send, {U+0587}

>!5::Send, {U+058F}

::~::ՙ
::'::՚
::``::՛
::!::՜
::?::՞
::,::՝
::.::։
::-::֊
::<::՟

>!;::Send, {U+00AB}
>!'::Send, {U+00BB}
>!+;::Send, {U+201C}
>!+'::Send, {U+201D}