#Hotstring O
#Hotstring EndChars `n `t
<^+0::Suspend -1
::ba11::八
::ba12::吧
::ba13::巴
::ba14::叭
::ba15::疤
::ba16::扒
::ba17::芭
::ba18::笆
::ba19::粑
::ba110::捌
::ba111::䰾
::ba112::岜
::ba113::釟

::ba21::拔
::ba22::跋
::ba23::魃
::ba24::菝
::ba25::茇
::ba26::釛
::ba27::軷
::ba28::鼥

::ba31::把
::ba32::靶
::ba33::鈀

::ba41::把
::ba42::爸
::ba43::罷
::ba44::霸
::ba45::壩
::ba46::耙
::ba47::鮁
::ba48::灞
::ba49::鮊
::ba410::鮊
::ba411::罷
::ba412::鮁
::ba413::覇
::ba414::跁

::ba51::吧
::ba52::罷

::bo11::波
::bo12::播
::bo13::玻
::bo14::撥
::bo15::剝
::bo16::鉢
::bo17::餑
::bo18::菠
::bo19::趵
::bo110::磻
::bo111::缽
::bo112::袚
::bo113::蹳

::bo21::伯
::bo22::博
::bo23::薄
::bo24::勃
::bo25::駁
::bo26::泊
::bo27::脖
::bo28::舶
::bo29::搏
::bo210::膊
::bo211::帛
::bo212::渤
::bo213::箔
::bo214::孛
::bo215::鉑
::bo216::礴
::bo217::鈸
::bo218::鵓
::bo219::亳
::bo220::茀
::bo221::髆
::bo222::駮
::bo223::踣
::bo224::鎛
::bo225::礡
::bo226::艊
::bo227::鑮
::bo228::鈸
::bo229::穛
::bo230::髉
::bo231::豰

::bo31::簸
::bo32::跛
::bo33::箥
::bo34::蚾

::bo41::薄
::bo42::柏
::bo43::簸
::bo44::擘
::bo45::檗

::bo51::卜
::bo52::啵
::bo53::蔔

::bai11::掰

::bai21::白

::bai31::百
::bai32::擺
::bai33::柏
::bai34::佰
::bai35::捭
::bai36::襬

::bai41::敗
::bai42::拜
::bai43::唄
::bai44::稗
::bai45::捭
::bai46::粺
::bai47::贁
::bai48::薭

::bei11::背
::bei12::悲
::bei13::杯
::bei14::卑
::bei15::碑
::bei16::陂
::bei17::鵯
::bei18::藣

::bei31::北

::bei41::被
::bei42::備
::bei43::背
::bei44::貝
::bei45::倍
::bei46::輩
::bei47::憊
::bei48::狽
::bei49::悖
::bei410::鋇
::bei411::蓓
::bei412::焙
::bei413::孛
::bei414::碚
::bei415::鞴
::bei416::鐾
::bei417::褙
::bei418::貝
::bei419::誖
::bei420::邶
::bei421::骳
::bei422::輩
::bei423::鐴
::bei424::鋇

::bei51::唄

::bao11::包
::bao12::胞
::bao13::剝
::bao14::褒
::bao15::苞
::bao16::孢
::bao17::齙
::bao18::煲
::bao19::笣

::bao21::薄
::bao22::雹
::bao23::窇

::bao31::保
::bao32::寶
::bao33::堡
::bao34::飽
::bao35::葆
::bao36::褓
::bao37::鴇
::bao38::飽
::bao39::賲
::bao310::藵

::bao41::報
::bao42::暴
::bao43::抱
::bao44::爆
::bao45::鮑
::bao46::豹
::bao47::瀑
::bao48::刨
::bao49::趵
::bao410::菢
::bao411::袌

::ban11::般
::ban12::班
::ban13::搬
::ban14::斑
::ban15::頒
::ban16::扳
::ban17::瘢
::ban18::癍
::ban19::籓
::ban110::螁
::ban111::頒

::ban31::版
::ban32::板
::ban33::阪
::ban34::坂
::ban35::舨
::ban36::鈑
::ban37::覂

::ban41::辦
::ban42::半
::ban43::伴
::ban44::扮
::ban45::瓣
::ban46::絆
::ban47::拌
::ban48::辦
::ban49::跘
::ban410::絆

::ben11::奔
::ben12::賁
::ben13::錛
::ben14::賁

::ben31::本
::ben32::苯
::ben33::畚
::ben34::翉

::ben41::奔
::ben42::笨
::ben43::夯
::ben44::坌
::ben45::輽

::bang11::幫
::bang12::邦
::bang13::傍
::bang14::梆
::bang15::浜
::bang16::邫

::bang31::膀
::bang32::綁
::bang33::榜

::bang41::膀
::bang42::棒
::bang43::鎊
::bang44::傍
::bang45::磅
::bang46::謗
::bang47::蚌
::bang48::蒡
::bang49::稖
::bang410::艕
::bang411::蛖

::beng11::崩
::beng12::繃
::beng13::嘣
::beng14::繃
::beng15::絣

::beng21::甭

::beng31::繃
::beng32::鞛

::beng41::蹦
::beng42::迸
::beng43::泵
::beng44::甏
::beng45::鏰
::beng46::鏰
::beng47::跰
::beng48::錋

::bi11::逼
::bi12::匕
::bi13::螕
::bi14::鰏

::bi21::鼻
::bi22::荸

::bi31::比
::bi32::筆
::bi33::彼
::bi34::鄙
::bi35::匕
::bi36::俾
::bi37::吡
::bi38::妣
::bi39::筆
::bi310::秕
::bi311::舭
::bi312::聛
::bi313::貏
::bi314::粊
::bi315::粃

::bi41::比
::bi42::必
::bi43::避
::bi44::畢
::bi45::幣
::bi46::閉
::bi47::壁
::bi48::臂
::bi49::蔽
::bi410::闢
::bi411::碧
::bi412::弊
::bi413::斃
::bi414::泌
::bi415::陛
::bi416::庇
::bi417::婢
::bi418::敝
::bi419::痹
::bi420::璧
::bi421::弼
::bi422::裨
::bi423::愎
::bi424::賁
::bi425::蓖
::bi426::蹕
::bi427::毖
::bi428::嗶
::bi429::薜
::bi430::嬖
::bi431::畀
::bi432::鉍
::bi433::祕
::bi434::篦
::bi435::睥
::bi436::髀
::bi437::濞
::bi438::閉
::bi439::萆
::bi440::襞
::bi441::蓽
::bi442::篳
::bi443::狴
::bi444::禆
::bi445::鸊
::bi446::邲
::bi447::閟
::bi448::躄
::bi449::潷
::bi450::苾
::bi451::庳
::bi452::觱
::bi453::詖
::bi454::箅
::bi455::鶝
::bi456::綼
::bi457::袐
::bi458::蜌
::bi459::鼊
::bi460::鴓
::bi461::詖
::bi462::髲
::bi463::篳
::bi464::罼
::bi465::肸
::bi466::繴
::bi467::贔
::bi468::饆
::bi469::鉍
::bi470::駜
::bi471::鷩
::bi472::縪
::bi473::驆
::bi474::鮅

::biao11::標
::biao12::彪
::biao13::鏢
::biao14::飆
::biao15::鑣
::biao16::膘
::biao17::飈
::biao18::驃
::biao19::杓
::biao110::髟
::biao111::贆
::biao112::颮
::biao113::麃
::biao114::飆
::biao115::鑣
::biao116::鏢
::biao117::臕
::biao118::脿
::biao119::藨

::biao31::表
::biao32::婊
::biao33::裱
::biao34::諘

::biao41::鰾

::bie11::憋
::bie12::鱉
::bie13::鼈
::bie14::鱉

::bie21::別
::bie22::蹩
::bie23::穪
::bie24::莂

::bie31::癟

::bie41::別

::bian11::邊
::bian12::編
::bian13::鞭
::bian14::蝙
::bian15::砭
::bian16::籩
::bian17::鯿
::bian18::煸
::bian19::邊
::bian110::編
::bian111::邉
::bian112::箯

::bian31::扁
::bian32::貶
::bian33::匾
::bian34::褊
::bian35::窆
::bian36::碥
::bian37::釆
::bian38::覵

::bian41::變
::bian42::便
::bian43::遍
::bian44::辯
::bian45::辨
::bian46::辮
::bian47::汴
::bian48::卞
::bian49::弁
::bian410::變
::bian411::苄
::bian412::緶
::bian413::辯
::bian414::忭
::bian415::覍
::bian416::緶
::bian417::艑

::bin11::賓
::bin12::斌
::bin13::濱
::bin14::彬
::bin15::瀕
::bin16::繽
::bin17::檳
::bin18::儐
::bin19::玢
::bin110::豳
::bin111::鑌
::bin112::邠
::bin113::蠙
::bin114::賓
::bin115::訜
::bin116::砏

::bin41::鬢
::bin42::殯
::bin43::擯
::bin44::臏
::bin45::髕
::bin46::鬂
::bin47::臏
::bin48::髕
::bin49::鬢

::bing11::兵
::bing12::冰
::bing13::檳

::bing31::屏
::bing32::柄
::bing33::餅
::bing34::丙
::bing35::秉
::bing36::稟
::bing37::炳
::bing38::邴
::bing39::稟
::bing310::餅
::bing311::鈵
::bing312::鉼

::bing41::並
::bing42::病
::bing43::摒
::bing44::竝

::bu11::哺
::bu12::逋
::bu13::晡
::bu14::陠
::bu15::鈽
::bu16::鯆
::bu17::餔
::bu18::鵏
::bu19::鈽

::bu21::不
::bu22::醭

::bu31::補
::bu32::捕
::bu33::卜
::bu34::哺
::bu35::補
::bu36::卟
::bu37::鳪

::bu41::不
::bu42::部
::bu43::步
::bu44::布
::bu45::怖
::bu46::簿
::bu47::埠
::bu48::鈈
::bu49::瓿
::bu410::蔀
::bu411::篰
::bu412::踄

::pa11::啪
::pa12::趴
::pa13::葩

::pa21::爬
::pa22::扒
::pa23::琶
::pa24::耙
::pa25::杷
::pa26::筢

::pa41::怕
::pa42::帕

::po11::坡
::po12::頗
::po13::潑
::po14::陂
::po15::釙
::po16::攴
::po17::頗
::po18::釙
::po19::醱
::po110::醱

::po21::婆
::po22::鄱
::po23::皤

::po31::叵
::po32::笸
::po33::鉕

::po41::破
::po42::迫
::po43::樸
::po44::魄
::po45::珀
::po46::粕
::po47::蒪

::pai11::拍

::pai21::排
::pai22::牌
::pai23::徘
::pai24::俳
::pai25::簰

::pai31::排

::pai41::派
::pai42::湃
::pai43::哌

::pei11::胚
::pei12::呸
::pei13::醅
::pei14::肧

::pei21::培
::pei22::陪
::pei23::賠
::pei24::裴
::pei25::錇

::pei41::配
::pei42::佩
::pei43::沛
::pei44::轡
::pei45::旆
::pei46::帔
::pei47::霈
::pei48::茷

::pou11::剖

::pou21::掊
::pou22::裒

::pou31::掊

::pao11::拋
::pao12::泡
::pao13::脬

::pao21::袍
::pao22::咆
::pao23::刨
::pao24::庖
::pao25::齙
::pao26::匏
::pao27::狍
::pao28::麅
::pao29::鞄
::pao210::褜

::pao31::跑

::pao41::炮
::pao42::泡
::pao43::皰
::pao44::砲
::pao45::窌
::pao46::礮
::pao47::萢

::pan11::番
::pan12::潘
::pan13::攀
::pan14::扳
::pan15::眅

::pan21::盤
::pan22::磐
::pan23::蹣
::pan24::蟠
::pan25::盤
::pan26::膰
::pan27::蹣
::pan28::踫
::pan29::爿

::pan31::闆
::pan32::盻

::pan41::判
::pan42::叛
::pan43::盼
::pan44::畔
::pan45::拚
::pan46::袢
::pan47::泮
::pan48::襻
::pan49::鋬
::pan410::眫

::pen11::噴

::pen21::盆
::pen22::湓

::pen31::翸

::pen41::噴

::pang11::膀
::pang12::乓
::pang13::滂
::pang14::雱

::pang21::旁
::pang22::龐
::pang23::膀
::pang24::磅
::pang25::彷
::pang26::螃
::pang27::逄
::pang28::鰟
::pang29::趽
::pang210::鰟
::pang211::蠭
::pang212::龎

::pang31::耪

::pang41::胖

::peng11::砰
::peng12::抨
::peng13::烹
::peng14::怦
::peng15::嘭
::peng16::軿
::peng17::閛
::peng18::磞
::peng19::輧

::peng21::朋
::peng22::彭
::peng23::鵬
::peng24::蓬
::peng25::膨
::peng26::棚
::peng27::篷
::peng28::澎
::peng29::硼
::peng210::蟛
::peng211::堋
::peng212::纄
::peng213::芃
::peng214::髼
::peng215::韼
::peng216::鵬
::peng217::鬅

::peng31::捧

::peng41::碰

::pi11::批
::pi12::匹
::pi13::披
::pi14::劈
::pi15::霹
::pi16::丕
::pi17::坯
::pi18::噼
::pi19::砒
::pi110::紕
::pi111::邳
::pi112::鮍
::pi113::魾
::pi114::鮍
::pi115::錃
::pi116::秠

::pi21::疲
::pi22::脾
::pi23::啤
::pi24::毗
::pi25::琵
::pi26::裨
::pi27::陂
::pi28::枇
::pi29::羆
::pi210::鼙
::pi211::鈹
::pi212::蚍
::pi213::貔
::pi214::蜱
::pi215::芘
::pi216::郫
::pi217::埤
::pi218::陴
::pi219::腗
::pi220::篺
::pi221::隦

::pi31::否
::pi32::匹
::pi33::劈
::pi34::癖
::pi35::痞
::pi36::圮
::pi37::庀
::pi38::仳
::pi39::擗

::pi41::闢
::pi42::屁
::pi43::譬
::pi44::僻
::pi45::媲
::pi46::睥
::pi47::甓
::pi48::淠
::pi49::闢
::pi410::鷿

::piao11::飄
::piao12::漂
::piao13::剽
::piao14::縹
::piao15::螵
::piao16::磦
::piao17::縹
::piao18::魒

::piao21::嫖
::piao22::瓢

::piao31::漂
::piao32::瞟
::piao33::縹
::piao34::莩
::piao35::殍
::piao36::醥

::piao41::票
::piao42::漂
::piao43::嘌
::piao44::驃

::pie11::瞥
::pie12::撇
::pie13::氕

::pie31::撇
::pie32::苤

::pian11::片
::pian12::篇
::pian13::偏
::pian14::扁
::pian15::翩
::pian16::犏

::pian21::便
::pian22::匾
::pian23::駢
::pian24::胼
::pian25::蹁
::pian26::骿

::pian31::諞

::pian41::片
::pian42::騙
::pian43::騙
::pian44::魸

::pin11::拼
::pin12::拚
::pin13::姘

::pin21::貧
::pin22::頻
::pin23::蘋
::pin24::嬪
::pin25::顰
::pin26::頻
::pin27::蘋
::pin28::貧

::pin31::品
::pin32::榀

::pin41::聘
::pin42::牝

::ping11::乒
::ping12::娉
::ping13::俜

::ping21::平
::ping22::評
::ping23::憑
::ping24::瓶
::ping25::屏
::ping26::萍
::ping27::蘋
::ping28::坪
::ping29::鮃
::ping210::枰
::ping211::評
::ping212::聠
::ping213::蛢
::ping214::蓱
::ping215::缾

::pu11::撲
::pu12::鋪
::pu13::僕
::pu14::噗
::pu15::鋪

::pu21::僕
::pu22::葡
::pu23::菩
::pu24::蒲
::pu25::脯
::pu26::璞
::pu27::匍
::pu28::濮
::pu29::莆
::pu210::酺
::pu211::鏷
::pu212::襆
::pu213::穙
::pu214::纀
::pu215::菐
::pu216::贌

::pu31::普
::pu32::樸
::pu33::浦
::pu34::譜
::pu35::埔
::pu36::圃
::pu37::溥
::pu38::蹼
::pu39::氆
::pu310::鐠
::pu311::譜

::pu41::堡
::pu42::鋪
::pu43::瀑
::pu44::曝
::pu45::舖

::ma11::媽
::ma12::螞
::ma13::嬤

::ma21::麻
::ma22::蟆
::ma23::麼
::ma24::蔴

::ma31::馬
::ma32::嗎
::ma33::瑪
::ma34::碼
::ma35::螞
::ma36::獁
::ma37::馬
::ma38::碼
::ma39::螞

::ma41::罵
::ma42::螞
::ma43::榪
::ma44::嘜
::ma45::禡
::ma46::罵
::ma47::駡
::ma48::禡

::ma51::麼
::ma52::嗎
::ma53::嘛
::ma54::蟆

::mo11::摸

::mo21::模
::mo22::摩
::mo23::魔
::mo24::摸
::mo25::磨
::mo26::膜
::mo27::麼
::mo28::摹
::mo29::謨
::mo210::蘑
::mo211::饃
::mo212::嬤
::mo213::嫫
::mo214::糢
::mo215::謨
::mo216::饝
::mo217::謩

::mo31::抹
::mo32::麿

::mo41::沒
::mo42::莫
::mo43::默
::mo44::末
::mo45::墨
::mo46::磨
::mo47::漠
::mo48::抹
::mo49::陌
::mo410::沫
::mo411::寞
::mo412::驀
::mo413::茉
::mo414::歿
::mo415::秣
::mo416::貉
::mo417::鏌
::mo418::貘
::mo419::貊
::mo420::耱
::mo421::驀
::mo422::瘼
::mo423::瞐
::mo424::眜
::mo425::藦
::mo426::艒
::mo427::粖

::me51::麼
::me52::麼

::mai11::埋
::mai12::霾
::mai13::貍

::mai31::買
::mai32::買
::mai33::蕒
::mai34::蕒

::mai41::賣
::mai42::麥
::mai43::脈
::mai44::邁
::mai45::勱
::mai46::脈
::mai47::麥
::mai48::嘜
::mai49::賣
::mai410::邁

::mei21::沒
::mei22::梅
::mei23::眉
::mei24::媒
::mei25::煤
::mei26::枚
::mei27::玫
::mei28::黴
::mei29::酶
::mei210::湄
::mei211::嵋
::mei212::楣
::mei213::莓
::mei214::鎇
::mei215::鶥
::mei216::郿
::mei217::黴
::mei218::猸
::mei219::矀
::mei220::蘪
::mei221::鋂
::mei222::禖
::mei223::鎇

::mei31::美
::mei32::每
::mei33::鎂
::mei34::浼
::mei35::羙

::mei41::妹
::mei42::媚
::mei43::昧
::mei44::魅
::mei45::寐
::mei46::袂
::mei47::眊
::mei48::跊
::mei49::篃
::mei410::鬽
::mei411::祙

::mou11::哞

::mou21::謀
::mou22::牟
::mou23::繆
::mou24::眸
::mou25::鍪
::mou26::蛑
::mou27::侔
::mou28::蝥
::mou29::鴾
::mou210::麰
::mou211::鞪
::mou212::謀

::mou31::某

::mao11::貓
::mao12::貓

::mao21::毛
::mao22::矛
::mao23::茅
::mao24::髦
::mao25::錨
::mao26::犛
::mao27::蟊
::mao28::旄
::mao29::蝥
::mao210::茆
::mao211::髳
::mao212::鶜
::mao213::錨

::mao31::卯
::mao32::峁
::mao33::鉚
::mao34::昴
::mao35::泖

::mao41::貿
::mao42::冒
::mao43::貌
::mao44::帽
::mao45::茂
::mao46::袤
::mao47::懋
::mao48::耄
::mao49::瑁
::mao410::旄
::mao411::瞀
::mao412::鄚
::mao413::貿
::mao414::鄮
::mao415::芼

::man11::顢

::man21::埋
::man22::蠻
::man23::瞞
::man24::蔓
::man25::饅
::man26::謾
::man27::鰻
::man28::鞔
::man29::鬘
::man210::蠻
::man211::饅
::man212::鰻
::man213::瞞

::man31::滿
::man32::蟎

::man41::慢
::man42::曼
::man43::漫
::man44::蔓
::man45::幔
::man46::謾
::man47::縵
::man48::熳
::man49::墁
::man410::鏝
::man411::蔄

::men11::悶

::men21::門
::men22::捫
::men23::鍆
::men24::門
::men25::穈
::men26::虋

::men41::悶
::men42::懣
::men43::燜

::men51::們

::mang21::忙
::mang22::茫
::mang23::盲
::mang24::芒
::mang25::氓
::mang26::邙
::mang27::硭
::mang28::鋩
::mang29::龒
::mang210::駹
::mang211::笀

::mang31::莽
::mang32::蟒
::mang33::莾
::mang34::蠎
::mang35::漭
::mang36::茻

::meng11::蒙

::meng21::蒙
::meng22::盟
::meng23::朦
::meng24::萌
::meng25::氓
::meng26::檬
::meng27::虻
::meng28::艨
::meng29::瞢
::meng20::礞
::meng211::甍
::meng212::鄳
::meng213::矒

::meng31::蒙
::meng32::猛
::meng33::懵
::meng34::錳
::meng35::蠓
::meng36::蜢
::meng37::勐
::meng38::矇
::meng39::艋

::meng41::夢
::meng42::孟

::mi11::眯
::mi12::咪
::mi13::瞇

::mi21::彌
::mi22::謎
::mi23::靡
::mi24::糜
::mi25::獼
::mi26::麋
::mi27::醚
::mi28::縻
::mi29::蘼
::mi210::禰
::mi211::醿
::mi212::蒾
::mi213::麊
::mi214::醾
::mi215::詸
::mi216::罙
::mi217::鸍
::mi218::禰
::mi219::籋

::mi31::米
::mi32::眯
::mi33::靡
::mi34::弭
::mi35::敉
::mi36::羋
::mi37::脒
::mi38::粎
::mi39::葞

::mi41::密
::mi42::祕
::mi43::蜜
::mi44::泌
::mi45::覓
::mi46::謐
::mi47::宓
::mi48::汨
::mi49::嘧
::mi410::冪
::mi411::蓂
::mi412::覓
::mi413::鼏
::mi414::覛

::miao11::喵

::miao21::描
::miao22::苗
::miao23::瞄
::miao24::鶓
::miao25::鶓

::miao31::秒
::miao32::渺
::miao33::藐
::miao34::緲
::miao35::淼
::miao36::邈
::miao37::眇
::miao38::杪
::miao39::緲

::miao41::妙
::miao42::廟
::miao43::繆
::miao44::繆

::mie11::咩
::mie12::乜

::mie41::滅
::mie42::蔑
::mie43::篾
::mie44::蠛

::miu41::謬
::miu42::謬

::mian21::棉
::mian22::眠
::mian23::綿
::mian24::綿
::mian25::矊
::mian26::緜

::mian31::免
::mian32::勉
::mian33::緬
::mian34::冕
::mian35::娩
::mian36::靦
::mian37::湎
::mian38::黽
::mian39::澠
::mian310::沔
::mian311::靦
::mian312::眄

::mian41::面
::mian42::靣
::mian43::麵

::min21::民
::min22::岷
::min23::緡
::min24::珉
::min25::玟
::min26::苠
::min27::鈱
::min28::盿
::min29::賯

::min31::敏
::min32::憫
::min33::閩
::min34::閔
::min35::抿
::min36::皿
::min37::泯
::min38::黽
::min39::愍
::min310::緡
::min311::鰵
::min312::簢
::min313::緍
::min314::閔
::min315::鰵

::ming21::明
::ming22::名
::ming23::鳴
::ming24::銘
::ming25::冥
::ming26::茗
::ming27::瞑
::ming28::溟
::ming29::螟
::ming210::暝
::ming211::鳴
::ming212::眳
::ming213::銘
::ming214::眀
::ming215::鄍

::ming31::酩


::ming41::命
::ming42::詺

::mu21::嘸

::mu31::母
::mu32::姆
::mu33::畝
::mu34::姥
::mu35::牡
::mu36::拇
::mu37::坶
::mu38::砪

::mu41::目
::mu42::木
::mu43::幕
::mu44::牧
::mu45::穆
::mu46::墓
::mu47::慕
::mu48::募
::mu49::暮
::mu410::睦
::mu411::沐
::mu412::苜
::mu413::鉬
::mu414::仫
::mu415::雮
::mu416::霂

::fa11::發
::fa12::髪

::fa21::罰
::fa22::乏
::fa23::伐
::fa24::閥
::fa25::筏
::fa26::垡
::fa27::瞂
::fa28::罰

::fa31::法
::fa32::砝

::fa41::發
::fa42::琺
::fa43::髮
::fa44::蕟

::fo21::佛

::fei11::非
::fei12::飛
::fei13::菲
::fei14::啡
::fei15::妃
::fei16::緋
::fei17::扉
::fei18::蜚
::fei19::霏
::fei110::鯡
::fei111::飛
::fei112::鯡
::fei113::騛
::fei114::裶
::fei115::緋

::fei21::肥
::fei22::腓
::fei23::淝

::fei31::匪
::fei32::斐
::fei33::誹
::fei34::翡
::fei35::蜚
::fei36::榧
::fei37::悱
::fei38::篚
::fei39::蕜

::fei41::費
::fei42::廢
::fei43::肺
::fei44::沸
::fei45::狒
::fei46::吠
::fei47::芾
::fei48::砩
::fei49::怫
::fei410::痱
::fei411::鐨
::fei412::費
::fei413::笰
::fei414::蕡
::fei415::鐨
::fei416::髴

::fou31::否
::fou32::缶
::fou33::缻

::fan11::翻
::fan12::番
::fan13::帆
::fan14::藩
::fan15::幡
::fan16::蕃
::fan17::轓

::fan21::凡
::fan22::煩
::fan23::繁
::fan24::樊
::fan25::蕃
::fan26::燔
::fan27::礬
::fan28::釩
::fan29::蘩
::fan210::蹯
::fan211::鐇
::fan212::繙
::fan213::鷭
::fan214::蠜
::fan215::薠
::fan216::緐
::fan217::笲

::fan31::反
::fan32::返
::fan33::攵

::fan41::範
::fan42::犯
::fan43::飯
::fan44::泛
::fan45::販
::fan46::梵
::fan47::畈
::fan48::範
::fan49::飯
::fan410::販
::fan411::訉
::fan412::軓
::fan413::盕
::fan414::飰
::fan415::軬

::fen11::分
::fen12::紛
::fen13::芬
::fen14::氛
::fen15::吩
::fen16::酚
::fen17::玢
::fen18::雰
::fen19::紛
::fen110::翂
::fen111::鈖

::fen21::墳
::fen22::焚
::fen23::汾
::fen24::棼
::fen25::鼢
::fen26::羵
::fen27::鼖
::fen28::魵
::fen29::蚡

::fen31::粉
::fen32::瞓
::fen33::黺

::fen41::分
::fen42::份
::fen43::奮
::fen44::憤
::fen45::糞
::fen46::忿
::fen47::僨
::fen48::糞
::fen49::膹
::fen410::鱝

::fang11::方
::fang12::芳
::fang13::坊
::fang14::枋
::fang15::匚
::fang16::鈁
::fang17::邡

::fang21::房
::fang22::防
::fang23::妨
::fang24::肪
::fang25::魴

::fang31::訪
::fang32::仿
::fang33::紡
::fang34::舫
::fang35::髣
::fang36::訪
::fang37::眆

::fang41::放

::feng11::風
::feng12::封
::feng13::豐
::feng14::峯
::feng15::瘋
::feng16::鋒
::feng17::蜂
::feng18::楓
::feng19::烽
::feng110::灃
::feng111::酆
::feng112::風
::feng113::葑
::feng114::碸
::feng115::豐
::feng116::鄷
::feng117::盽
::feng118::碸
::feng119::鋒
::feng120::豊

::feng21::馮
::feng22::縫
::feng23::逢
::feng24::縫
::feng25::馮
::feng26::艂

::feng21::馮
::feng22::縫
::feng23::逢
::feng24::縫
::feng25::馮
::feng26::艂

::feng31::諷
::feng32::唪

::feng41::奉
::feng42::鳳
::feng43::縫
::feng44::諷
::feng45::俸
::feng46::賵
::feng47::鳳

::fu11::夫
::fu12::膚
::fu13::敷
::fu14::孵
::fu15::趺
::fu16::呋
::fu17::跗
::fu18::麩
::fu19::膚
::fu110::稃
::fu111::鄜
::fu112::鈇
::fu113::豧
::fu114::綒
::fu115::麩

::fu21::服
::fu22::福
::fu23::佛
::fu24::符
::fu25::弗
::fu26::伏
::fu27::幅
::fu28::浮
::fu29::扶
::fu210::俘
::fu211::輻
::fu212::縛
::fu213::拂
::fu214::芙
::fu215::蝠
::fu216::袱
::fu217::孚
::fu218::氟
::fu219::匐
::fu220::苻
::fu221::茯
::fu222::蚨
::fu223::郛
::fu224::芾
::fu225::鳧
::fu226::涪
::fu227::砩
::fu228::菔
::fu229::罘
::fu230::蜉
::fu231::怫
::fu232::莩
::fu233::桴
::fu234::紱
::fu235::祓
::fu236::黻
::fu237::複
::fu238::幞
::fu239::紼
::fu240::鮄
::fu241::葍
::fu242::綍
::fu243::艴
::fu244::虙
::fu245::韍
::fu246::韍
::fu247::輻

::fu31::府
::fu32::腐
::fu33::撫
::fu34::輔
::fu35::甫
::fu36::俯
::fu37::斧
::fu38::脯
::fu39::腑
::fu310::釜
::fu311::拊
::fu312::嘸
::fu313::黼
::fu314::輔
::fu315::滏
::fu316::郙
::fu317::釡
::fu318::簠

::fu41::復
::fu42::父
::fu43::負
::fu44::富
::fu45::副
::fu46::付
::fu47::附
::fu48::婦
::fu49::腹
::fu410::賦
::fu411::覆
::fu412::赴
::fu413::傅
::fu414::咐
::fu415::縛
::fu416::阜
::fu417::駙
::fu418::蝮
::fu419::馥
::fu420::訃
::fu421::鮒
::fu422::褔
::fu423::賻
::fu424::負
::fu425::袝
::fu426::賦
::fu427::祔
::fu428::鰒
::fu429::禣
::fu430::訃
::fu431::鍑
::fu432::蕧
::fu433::縛

::da11::答
::da12::搭
::da13::嗒
::da14::噠
::da15::耷
::da16::褡
::da17::矺
::da18::鎝

::da21::打
::da22::達
::da23::答
::da24::瘩
::da25::韃
::da26::靼
::da27::妲
::da28::笪
::da29::怛
::da210::躂
::da211::達
::da212::荅
::da213::迏
::da214::繨
::da215::薘

::da31::打

::da41::大

::da51::疸

::de21::得
::de22::德
::de23::鍀

::de51::的
::de52::地
::de53::得
::de54::底

::dai11::待
::dai12::呆

::dai31::逮
::dai32::歹
::dai33::傣

::dai41::大
::dai42::代
::dai43::帶
::dai44::待
::dai45::戴
::dai46::袋
::dai47::貸
::dai48::逮
::dai49::黛
::dai410::怠
::dai411::殆
::dai412::岱
::dai413::迨
::dai414::玳
::dai415::甙
::dai416::駘
::dai417::紿
::dai418::埭
::dai419::軑
::dai420::艜
::dai421::襶
::dai422::簤
::dai423::貸
::dai424::鮘

::dei31::得

::dou11::都
::dou12::兜
::dou13::蔸
::dou14::篼

::dou31::鬥
::dou32::抖
::dou33::陡
::dou34::蚪

::dou41::鬥
::dou42::讀
::dou43::豆
::dou44::逗
::dou45::竇
::dou46::痘
::dou47::餖
::dou48::餖
::dou49::竇
::dou410::閗
::dou411::脰
::dou412::荳

::dan11::單
::dan12::擔
::dan13::丹
::dan14::耽
::dan15::眈
::dan16::鄲
::dan17::殫
::dan18::聃
::dan19::儋
::dan110::簞
::dan111::酖
::dan112::癉
::dan113::聸
::dan114::簞
::dan115::躭
::dan116::襌

::dan31::膽
::dan32::撣
::dan33::疸
::dan34::膽
::dan35::賧
::dan36::黮

::dan41::但
::dan42::石
::dan43::彈
::dan44::擔
::dan45::淡
::dan46::旦
::dan47::蛋
::dan48::誕
::dan49::氮
::dan410::憚
::dan411::澹
::dan412::啖
::dan413::萏
::dan414::癉
::dan415::霮
::dan416::禫
::dan417::蜑
::dan418::饏
::dan419::駳
::dan420::誕
::dan421::贉
::dan422::髧

::dao11::刀
::dao12::叨
::dao13::氘
::dao14::忉
::dao15::裯
::dao16::魛
::dao17::魛

::dao31::導
::dao32::倒
::dao33::島
::dao34::禱
::dao35::蹈
::dao36::搗
::dao37::禱
::dao38::隝

::dao41::到
::dao42::道
::dao43::倒
::dao44::盜
::dao45::稻
::dao46::悼
::dao47::燾
::dao48::纛
::dao49::幬
::dao410::盜
::dao411::稲
::dao412::衟
::dao413::翢
::dao414::軇

::dan11::單
::dan12::擔
::dan13::丹
::dan14::耽
::dan15::眈
::dan16::鄲
::dan17::殫
::dan18::聃
::dan19::儋
::dan110::簞
::dan111::酖
::dan112::癉
::dan113::聸
::dan114::簞
::dan115::躭
::dan116::襌

::dan31::膽
::dan32::撣
::dan33::疸
::dan34::膽
::dan35::賧
::dan36::黮

::dan41::但
::dan42::石
::dan43::彈
::dan44::擔
::dan45::淡
::dan46::旦
::dan47::蛋
::dan48::誕
::dan49::氮
::dan410::憚
::dan411::澹
::dan412::啖
::dan413::萏
::dan414::癉
::dan415::霮
::dan416::禫
::dan417::蜑
::dan418::饏
::dan419::駳
::dan420::誕
::dan421::贉
::dan422::髧

::dang11::當
::dang12::襠
::dang13::鐺
::dang14::簹

::dang31::黨
::dang32::擋
::dang33::讜
::dang34::黨
::dang35::讜

::dang41::當
::dang42::蕩
::dang43::檔
::dang44::擋
::dang45::宕
::dang46::凼
::dang47::碭
::dang48::菪
::dang49::逿
::dang410::簜
::dang411::趤
::dang412::碭
::dang413::盪
::dang414::礑

::deng11::登
::deng12::燈
::deng13::蹬
::deng14::簦
::deng15::噔

::deng31::等
::deng32::戥

::deng41::鄧
::deng42::瞪
::deng43::凳
::deng44::澄
::deng45::蹬
::deng46::鐙
::deng47::嶝
::deng48::磴
::deng49::鄧
::deng410::隥

::dong11::東
::dong12::冬
::dong13::咚
::dong14::氡
::dong15::鶇
::dong16::崬
::dong17::鶇
::dong18::蝀
::dong19::笗
::dong110::鶫
::dong111::菄

::dong31::懂
::dong32::董
::dong33::箽

::dong41::動
::dong42::洞
::dong43::凍
::dong44::棟
::dong45::恫
::dong46::侗
::dong47::峒
::dong48::胴
::dong49::腖
::dong410::硐
::dong411::霘
::dong412::衕
::dong413::垌
::dong414::詷

::di11::提
::di12::低
::di13::滴
::di14::堤
::di15::嘀
::di16::氐
::di17::羝
::di18::鏑
::di19::鞮
::di110::磾
::di111::袛
::di112::隄

::di21::的
::di22::敵
::di23::迪
::di24::狄
::di25::笛
::di26::滌
::di27::嘀
::di28::嫡
::di29::翟
::di210::荻
::di211::糴
::di212::鏑
::di213::覿
::di214::踧
::di215::篴
::di216::糴
::di217::靮
::di218::鬄

::di31::底
::di32::抵
::di33::邸
::di34::砥
::di35::氐
::di36::詆
::di37::骶
::di38::柢
::di39::坻
::di310::菧
::di311::聜
::di312::軧

::di41::的
::di42::地
::di43::第
::di44::帝
::di45::弟
::di46::蒂
::di47::遞
::di48::締
::di49::諦
::di410::棣
::di411::娣
::di412::睇
::di413::碲
::di414::遞
::di415::禘
::di416::菂
::di417::締
::di418::釱
::di419::腣
::di420::逓
::di421::諦
::di422::祶

::dia31::嗲

::diao11::雕
::diao12::刁
::diao13::碉
::diao14::凋
::diao15::叼
::diao16::貂
::diao17::鯛
::diao18::鵰
::diao19::鯛
::diao110::颩
::diao111::矵

::diao31::鵃

::diao41::調
::diao42::掉
::diao43::吊
::diao44::釣
::diao45::調
::diao46::銚
::diao47::銱
::diao48::訋
::diao49::釣
::diao410::窵

::die11::跌
::die12::爹

::die21::疊
::die22::蝶
::die23::諜
::die24::碟
::die25::迭
::die26::喋
::die27::牒
::die28::堞
::die29::蹀
::die210::耋
::die211::鰈
::die212::垤
::die213::絰
::die214::揲
::die215::褋
::die216::瓞
::die217::蜨
::die218::眣
::die219::耊
::die220::镻
::die221::詄

::die41::耋
::die42::眰

::diu11::丟
::diu12::銩

::dian11::顛
::dian12::癲
::dian13::滇
::dian14::巔
::dian15::掂
::dian16::齻
::dian17::顛
::dian18::蹎

::dian31::點
::dian32::典
::dian33::碘
::dian34::踮
::dian35::點
::dian36::蒧

::dian41::電
::dian42::店
::dian43::殿
::dian44::甸
::dian45::墊
::dian46::奠
::dian47::澱
::dian48::佃
::dian49::惦
::dian410::玷
::dian411::癜
::dian412::鈿
::dian413::靛
::dian414::簟
::dian415::電
::dian416::阽
::dian417::坫
::dian418::蜔
::dian419::鈿
::dian420::磹

::ding11::丁
::ding12::盯
::ding13::釘
::ding14::叮
::ding15::町
::ding16::仃
::ding17::玎
::ding18::疔
::ding19::耵
::ding110::虰

::ding31::頂
::ding32::鼎
::ding33::酊
::ding34::頂
::ding35::艼
::ding36::鐤
::ding37::鼑

::ding41::定
::ding42::訂
::ding43::釘
::ding44::錠
::ding45::鋌
::ding46::啶
::ding47::碇
::ding48::腚
::ding49::訂
::ding40::釘
::ding41::飣
::ding42::碠
::ding43::磸
::ding44::錠

::du11::都
::du12::督
::du13::嘟
::du14::闍
::du15::闍

::du21::獨
::du22::讀
::du23::毒
::du24::瀆
::du25::犢
::du26::牘
::du27::黷
::du28::碡
::du29::髑
::du210::讀
::du211::櫝
::du212::讟
::du213::韥
::du214::鑟

::du31::肚
::du32::賭
::du33::堵
::du34::睹
::du35::篤
::du36::覩
::du37::篤
::du38::陼

::du41::度
::du42::杜
::du43::渡
::du44::肚
::du45::妒
::du46::鍍
::du47::蠹
::du48::芏
::du49::詫
::du410::鍍
::du411::秺

::duo11::多
::duo12::哆
::duo13::咄
::duo14::掇
::duo15::裰

::duo21::奪
::duo22::踱
::duo23::鐸

::duo31::朵
::duo32::躲
::duo33::垛
::duo34::綞
::duo35::哚
::duo36::躱

::duo41::墮
::duo42::舵
::duo43::惰
::duo44::馱
::duo45::跺
::duo46::垛
::duo47::剁
::duo48::沲
::duo49::飿

::dui11::堆
::dui12::鎚
::dui13::鴭

::dui41::對
::dui42::隊
::dui43::兌
::dui44::懟
::dui45::碓
::dui46::隊
::dui47::憝
::dui48::鐓
::dui49::錞
::dui410::鐓
::dui411::祋
::dui412::鋭
::dui413::陮

::duan11::端

::duan31::短

::duan41::斷
::duan42::段
::duan43::鍛
::duan44::緞
::duan45::椴
::duan46::煅
::duan47::鍛
::duan48::緞
::duan49::葮

::dun11::噸
::dun12::敦
::dun13::蹲
::dun14::墩
::dun15::礅
::dun16::蹾
::dun17::鐓

::dun31::盹
::dun32::躉
::dun33::躉

::dun41::頓
::dun42::盾
::dun43::噸
::dun44::鈍
::dun45::遁
::dun46::沌
::dun47::燉
::dun48::囤
::dun49::砘
::dun410::遯
::dun411::鈍
::dun412::逇
::dun413::頓

::ta11::他
::ta12::她
::ta13::它
::ta14::塌
::ta15::遢
::ta16::趿
::ta17::鉈
::ta18::祂
::ta19::溻

::ta21::蹹

::ta31::塔
::ta32::鰨
::ta33::獺
::ta34::鰨

::ta41::踏
::ta42::拓
::ta43::榻
::ta44::嗒
::ta45::蹋
::ta46::沓
::ta47::撻
::ta48::闥
::ta49::遢
::ta410::漯
::ta411::闒
::ta412::遝
::ta413::闒
::ta414::禢
::ta415::誻

::te21::特

::te41::特
::te42::忒
::te43::忑
::te44::慝
::te45::螣
::te46::鋱
::te47::脦
::te48::貣

::tai11::胎
::tai12::苔

::tai21::臺
::tai22::抬
::tai23::苔
::tai24::跆
::tai25::薹
::tai26::邰
::tai27::炱
::tai28::駘
::tai29::鮐
::tai210::臺
::tai211::菭
::tai212::颱

::tai31::呔

::tai41::太
::tai42::態
::tai43::泰
::tai44::汰
::tai45::鈦
::tai46::肽
::tai47::酞
::tai48::鈦
::tai49::粏
::tai410::舦

::tou11::偷
::tou12::鍮

::tou21::頭
::tou22::投
::tou23::骰
::tou24::頭
::tou25::緰

::tou31::鈄
::tou32::紏
::tou33::飳

::tou41::透

::tou51::頭

::tao11::濤
::tao12::掏
::tao13::滔
::tao14::叨
::tao15::燾
::tao16::韜
::tao17::饕
::tao18::絛
::tao19::絛
::tao110::飸
::tao111::謟
::tao112::縚
::tao113::縧

::tao21::逃
::tao22::陶
::tao23::桃
::tao24::萄
::tao25::淘
::tao26::啕
::tao27::洮
::tao28::鼗
::tao29::迯
::tao210::綯
::tao211::鋾
::tao212::蜪
::tao213::醄
::tao214::祹
::tao215::駣
::tao216::騊

::tao31::討
::tao32::討

::tao41::套

::tan11::貪
::tan12::灘
::tan13::攤
::tan14::癱
::tan15::坍
::tan16::貪

::tan21::談
::tan22::彈
::tan23::壇
::tan24::譚
::tan25::潭
::tan26::痰
::tan27::檀
::tan28::澹
::tan29::曇
::tan210::覃
::tan211::郯
::tan212::錟
::tan213::鐔
::tan214::談
::tan215::醰
::tan216::罈
::tan217::藫
::tan218::蕁

::tan31::坦
::tan32::毯
::tan33::袒
::tan34::忐
::tan35::鉭
::tan36::襢

::tan41::探
::tan42::嘆
::tan43::炭
::tan44::碳

::tang11::湯
::tang12::蹚
::tang13::羰
::tang14::鏜
::tang15::鼞
::tang16::耥
::tang17::闛
::tang18::鞺

::tang21::唐
::tang22::堂
::tang23::糖
::tang24::塘
::tang25::棠
::tang26::膛
::tang27::搪
::tang28::螳
::tang29::餳
::tang210::瑭
::tang211::醣
::tang212::樘
::tang213::溏
::tang214::鏜
::tang215::螗
::tang216::磄

::tang31::躺
::tang32::倘
::tang33::淌
::tang34::儻
::tang35::帑
::tang36::惝
::tang37::矘
::tang38::鎲

::tang41::趟
::tang42::燙

::teng11::膯

::teng21::騰
::teng22::疼
::teng23::藤
::teng24::滕
::teng25::謄
::teng26::邆
::teng27::籐
::teng28::縢
::teng29::騰
::teng210::謄
::teng211::鰧

::teng51::鰧

::tong11::通
::tong12::嗵

::tong21::同
::tong22::童
::tong23::銅
::tong24::桐
::tong25::佟
::tong26::瞳
::tong27::酮
::tong28::潼
::tong29::彤
::tong210::侗
::tong211::僮
::tong212::峒
::tong213::砼
::tong214::仝
::tong215::茼
::tong216::粡
::tong217::秱
::tong218::蚒
::tong219::穜
::tong220::餇
::tong221::眮
::tong222::銅
::tong223::鮦

::tong31::統
::tong32::筒
::tong33::桶
::tong34::捅
::tong35::統
::tong36::綂

::tong41::痛
::tong42::慟

::ti11::梯
::ti12::踢
::ti13::剔
::ti14::銻
::ti15::軆

::ti21::提
::ti22::題
::ti23::蹄
::ti24::啼
::ti25::題
::ti26::緹
::ti27::綈
::ti28::鵜
::ti29::醍
::ti210::荑
::ti211::鯷
::ti212::虒
::ti213::遆
::ti214::穉
::ti215::趧
::ti216::綈
::ti217::鶗
::ti218::騠
::ti219::緹
::ti220::磃
::ti221::蕛

::ti31::體
::ti32::衹
::ti33::體

::ti41::替
::ti42::惕
::ti43::涕
::ti44::屜
::ti45::剃
::ti46::嚏
::ti47::倜
::ti48::悌
::ti49::逖
::ti410::裼
::ti411::薙
::ti412::逷
::ti413::鬀

::tiao11::挑
::tiao12::佻
::tiao13::祧

::tiao21::條
::tiao22::調
::tiao23::迢
::tiao24::笤
::tiao25::齠
::tiao26::苕
::tiao27::蓚
::tiao28::髫
::tiao29::鰷
::tiao20::蜩
::tiao21::鞗
::tiao22::鰷
::tiao23::蓨
::tiao24::鯈

::tiao31::挑
::tiao32::窕

::tiao41::跳
::tiao42::眺
::tiao43::糶
::tiao44::頫

::tie11::貼
::tie12::帖
::tie13::萜
::tie14::貼

::tie31::鐵
::tie32::帖
::tie33::鐵
::tie34::驖

::tie41::帖
::tie42::餮

::tian11::天
::tian12::添
::tian13::黇

::tian21::田
::tian22::填
::tian23::甜
::tian24::恬
::tian25::鈿
::tian26::闐
::tian27::瞋
::tian28::畋
::tian29::餂
::tian210::鴫
::tian211::碵

::tian31::舔
::tian32::腆
::tian33::忝
::tian34::殄
::tian35::銛
::tian36::鍩
::tian37::覥
::tian38::覥
::tian39::紾

::tian41::掭

::ting11::聽
::ting12::廳
::ting13::汀
::ting14::烴
::ting15::聽
::ting16::綎
::ting17::鞓
::ting18::聴

::ting21::停
::ting22::庭
::ting23::廷
::ting24::亭
::ting25::霆
::ting26::婷
::ting27::蜓
::ting28::葶
::ting29::閮
::ting210::莛
::ting211::鼮

::ting31::艇
::ting32::挺
::ting33::町
::ting34::鋌
::ting35::梃
::ting36::頲

::ting41::聽

::tu11::突
::tu12::禿
::tu13::凸
::tu14::鋵
::tu15::禿
::tu16::葖

::tu21::圖
::tu22::徒
::tu23::途
::tu24::塗
::tu25::屠
::tu26::荼
::tu27::菟
::tu28::酴
::tu29::鶟
::tu210::鍎
::tu211::稌
::tu212::鷵

::tu31::土
::tu32::吐
::tu33::釷

::tu41::吐
::tu42::兔
::tu43::菟
::tu44::堍
::tu45::莵

::tuo11::託
::tuo12::脫
::tuo13::拖
::tuo14::乇
::tuo15::脫
::tuo16::託
::tuo17::託
::tuo18::袥
::tuo19::舃
::tuo110::飥

::tuo21::陀
::tuo22::駝
::tuo23::馱
::tuo24::鴕
::tuo25::沱
::tuo26::橐
::tuo27::佗
::tuo28::砣
::tuo29::跎
::tuo210::鼉
::tuo211::坨
::tuo212::酡
::tuo213::柁
::tuo214::陁
::tuo215::鮀
::tuo216::袉
::tuo217::駝
::tuo218::迆
::tuo219::駞
::tuo220::鼉
::tuo221::砤
::tuo222::鱓

::tuo31::妥
::tuo32::橢
::tuo33::庹
::tuo34::軃

::tuo41::拓
::tuo42::唾
::tuo43::籜
::tuo44::柝
::tuo45::跅
::tuo46::籜
::tuo47::蘀

::tui11::推
::tui12::忒
::tui13::藬
::tui14::蓷

::tui21::頹
::tui22::魋
::tui23::隤
::tui24::頹
::tui25::頺

::tui31::腿
::tui32::脮
::tui33::蹆

::tui41::退
::tui42::褪
::tui43::蛻
::tui44::煺
::tui45::蛻

::tuan11::湍
::tuan12::貒

::tuan21::團
::tuan22::摶
::tuan23::蓴
::tuan24::糰
::tuan25::鱄

::tuan31::疃

::tuan41::彖

::tun11::吞
::tun12::暾

::tun21::屯
::tun22::臀
::tun23::豚
::tun24::飩
::tun25::囤
::tun26::魨
::tun27::飩
::tun28::臋
::tun29::軘

::tun31::氽

::tun41::褪

::na21::拿
::na22::鎿
::na23::蒘
::na24::誽
::na25::秅

::na31::那
::na32::哪

::na41::那
::na42::納
::na43::娜
::na44::吶
::na45::鈉
::na46::捺
::na47::衲
::na48::肭
::na49::納
::na410::靹
::na411::袦
::na412::鈉
::na413::篛

::na51::哪
::na52::吶

::ne41::訥
::ne42::眲

::ne51::呢
::ne52::吶

::nai21::螚

::nai31::乃
::nai32::奶
::nai33::氖
::nai34::艿
::nai35::迺
::nai36::釢

::nai41::耐
::nai42::奈
::nai43::鼐
::nai44::萘
::nai45::柰
::nai46::褦

::nei31::哪
::nei32::餒
::nei33::鮾
::nei34::餒
::nei35::鯘

::nei41::那
::nei42::內

::nou21::羺

::nou41::耨

::nao11::孬

::nao21::撓
::nao22::呶
::nao23::蟯
::nao24::硇
::nao25::鐃
::nao26::猱
::nao27::蟯

::nao31::腦
::nao32::惱
::nao33::瑙
::nao34::腦
::nao35::堖
::nao36::脳

::nao41::鬧
::nao42::淖
::nao43::臑
::nao44::鬧

::nan11::囡

::nan21::難
::nan22::南
::nan23::男
::nan24::喃
::nan25::楠
::nan26::難

::nan31::赧
::nan32::蝻
::nan33::腩

::nan41::難

::nen41::嫩

::nang11::囔

::nang21::囊
::nang22::饢

::nang31::曩
::nang32::攮

::neng21::能

::nong21::農
::nong22::濃
::nong23::儂
::nong24::膿
::nong25::噥
::nong26::膿
::nong27::穠
::nong28::農
::nong29::醲
::nong210::襛

::nong41::弄

::ni11::妮

::ni21::呢
::ni22::尼
::ni23::泥
::ni24::倪
::ni25::霓
::ni26::怩
::ni27::猊
::ni28::鯢
::ni29::鈮
::ni210::坭
::ni211::麑
::ni212::蜺
::ni213::貎
::ni214::齯

::ni31::你
::ni32::擬
::ni33::旎
::ni34::薿
::ni35::聻

::ni41::泥
::ni42::逆
::ni43::匿
::ni44::膩
::ni45::溺
::ni46::暱
::ni47::睨
::ni48::伲
::ni49::膩

::niao31::鳥
::niao32::嫋
::niao33::蔦
::niao34::嬲
::niao35::蔦

::niao41::尿
::niao42::溺
::niao43::脲

::nie11::捏

::nie41::涅
::nie42::聶
::nie43::孽
::nie44::躡
::nie45::囁
::nie46::齧
::nie47::鎳
::nie48::顳
::nie49::臬
::nie410::乜
::nie411::鑷
::nie412::櫱
::nie413::隉
::nie414::菍
::nie415::齧
::nie416::糵
::nie417::顳
::nie418::苶
::nie419::鑷
::nie420::糱
::nie421::蠥
::nie422::鋷
::nie423::聶

::niu11::妞

::niu21::牛

::niu31::紐
::niu32::扭
::niu33::鈕
::niu34::忸
::niu35::狃
::niu36::紐
::niu37::鈕
::niu38::靵

::niu41::拗

::nian11::拈
::nian12::蔫

::nian21::年
::nian22::粘
::nian23::黏
::nian24::鮎
::nian25::鯰
::nian26::鮎

::nian31::捻
::nian32::輾
::nian33::碾
::nian34::攆
::nian35::輦
::nian36::蹨
::nian37::輾
::nian38::跈
::nian39::輦

::nian41::念
::nian42::廿
::nian43::埝

::nin21::您
::nin22::恁

::niang21::娘

::niang41::釀
::niang42::釀

::ning21::寧
::ning22::凝
::ning23::擰
::ning24::獰
::ning25::檸
::ning26::嚀
::ning27::甯
::ning28::聹
::ning29::聹

::ning31::擰
::ning32::矃

::ning41::擰
::ning42::濘
::ning43::佞

::nu21::奴
::nu22::駑
::nu23::孥
::nu24::砮

::nu31::努
::nu32::弩
::nu33::胬

::nu41::怒

::nuo21::娜
::nuo22::挪
::nuo23::儺

::nuo41::諾
::nuo42::懦
::nuo43::喏
::nuo44::糯
::nuo45::鍩
::nuo46::搦
::nuo47::耎
::nuo48::稬

::nuan31::暖

::nv31::女
::nv32::釹

::nv41::衄
::nv42::恧
::nv43::衂

::la11::拉
::la12::啦
::la13::垃
::la14::喇
::la15::邋

::la21::剌
::la22::旯
::la23::砬

::la31::喇
::la32::藞

::la41::落
::la42::臘
::la43::辣
::la44::蠟
::la45::剌
::la46::瘌
::la47::鱲
::la48::鑞
::la49::臘
::la410::辢
::la411::臈
::la412::蠟

::la51::藍
::la52::啦
::la53::鞡

::lo51::咯

::le41::樂
::le42::勒
::le43::叻
::le44::泐
::le45::仂
::le46::鰳
::le47::簕
::le48::韷

::le51::了
::le52::餎

::lai21::來
::lai22::萊
::lai23::淶
::lai24::徠
::lai25::崍
::lai26::錸
::lai27::萊
::lai28::鶆

::lai41::賴
::lai42::睞
::lai43::籟
::lai44::瀨
::lai45::癩
::lai46::賚
::lai47::賴
::lai48::睞
::lai49::賚
::lai410::鵣

::lei11::勒

::lei21::雷
::lei22::累
::lei23::擂
::lei24::鐳
::lei25::羸
::lei26::嫘
::lei27::縲
::lei28::虆
::lei29::檑
::lei210::磥
::lei211::罍
::lei212::鐳
::lei213::鑘

::lei31::累
::lei32::壘
::lei33::蕾
::lei34::磊
::lei35::儡
::lei36::誄
::lei37::耒
::lei38::礌
::lei39::絫
::lei310::蕌
::lei311::礨
::lei312::鸓
::lei313::腂
::lei314::蠝

::lei41::類
::lei42::淚
::lei43::累
::lei44::肋
::lei45::擂
::lei46::類
::lei47::埒
::lei48::酹
::lei49::纍

::lei51::嘞

::lou11::摟

::lou21::樓
::lou22::嘍
::lou23::髏
::lou24::婁
::lou25::僂
::lou26::螻
::lou27::蔞
::lou28::耬
::lou29::謱
::lou210::蔞
::lou211::髏
::lou212::鞻

::lou31::摟
::lou32::簍
::lou33::嶁
::lou34::簍

::lou41::露
::lou42::漏
::lou43::陋
::lou44::鏤
::lou45::瘻
::lou46::鏤

::lou51::嘍

::lao11::撈
::lao12::粩

::lao21::勞
::lao22::牢
::lao23::嘮
::lao24::嶗
::lao25::癆
::lao26::醪
::lao27::顟
::lao28::鐒
::lao29::蟧

::lao31::老
::lao32::姥
::lao33::佬
::lao34::潦
::lao35::銠
::lao36::栳
::lao37::蛯
::lao38::荖

::lao41::絡
::lao42::嘮
::lao43::烙
::lao44::酪
::lao45::澇
::lao46::耮
::lao47::耮

::lan21::蘭
::lan22::藍
::lan23::攔
::lan24::欄
::lan25::籃
::lan26::嵐
::lan27::瀾
::lan28::婪
::lan29::闌
::lan210::斕
::lan211::襤
::lan212::鑭
::lan213::讕
::lan214::襴
::lan215::蘭
::lan216::讕
::lan217::葻
::lan218::藍
::lan219::籣
::lan220::闌
::lan221::繿
::lan222::襽

::lan31::覽
::lan32::懶
::lan33::攬
::lan34::纜
::lan35::欖
::lan36::罱
::lan37::漤

::lan41::爛
::lan42::濫
::lan43::纜
::lan44::糷

::lang11::啷

::lang21::郎
::lang22::狼
::lang23::廊
::lang24::琅
::lang25::螂
::lang26::榔
::lang27::閬
::lang28::鋃
::lang29::鎯
::lang210::艆
::lang211::郞
::lang212::稂
::lang213::閬
::lang214::羮

::lang31::朗
::lang32::脼

::lang41::浪
::lang42::莨
::lang43::蒗

::leng11::棱
::leng12::楞
::leng13::塄
::leng14::稜
::leng15::薐
::leng16::輘

::leng31::冷

::leng41::愣
::leng42::睖

::long11::隆

::long21::龍
::long22::隆
::long23::籠
::long24::朧
::long25::聾
::long26::嚨
::long27::瓏
::long28::窿
::long29::蘢
::long210::瀧
::long211::礱
::long212::矓
::long213::櫳
::long214::龍
::long215::癃
::long216::鑨
::long217::籠
::long218::襱
::long219::霳
::long220::躘
::long221::驡
::long222::礱
::long223::蠪
::long224::篭
::long225::龓
::long226::聾

::long31::壟
::long32::攏
::long33::隴
::long34::壠

::long41::弄
::long42::衖

::li11::哩

::li21::離
::li22::麗
::li23::黎
::li24::璃
::li25::釐
::li26::狸
::li27::梨
::li28::籬
::li29::犁
::li210::漓
::li211::罹
::li212::蠡
::li213::藜
::li214::蜊
::li215::驪
::li216::嫠
::li217::鸝
::li218::鱺
::li219::黧
::li220::喱
::li221::縭
::li222::離
::li223::釐
::li224::粚
::li225::蘺
::li226::醨
::li227::褵
::li228::謧
::li229::鯏
::li230::鋫
::li231::盠
::li232::邌
::li233::鯬
::li234::菞
::li235::筣
::li236::籬
::li237::鱺

::li31::裏
::li32::理
::li33::李
::li34::禮
::li35::哩
::li36::鯉
::li37::蠡
::li38::俚
::li39::澧
::li310::鋰
::li311::醴
::li312::娌
::li313::邐
::li314::裡
::li315::鱧
::li316::悝
::li317::鱧
::li318::裏
::li319::粴
::li320::禮
::li321::鋰

::li41::力
::li42::利
::li43::立
::li44::歷
::li45::例
::li46::麗
::li47::厲
::li48::勵
::li49::粒
::li410::隸
::li411::莉
::li412::吏
::li413::慄
::li414::笠
::li415::礫
::li416::靂
::li417::俐
::li418::瀝
::li419::荔
::li420::痢
::li421::戾
::li422::蠣
::li423::詈
::li424::儷
::li425::櫟
::li426::礪
::li427::蒞
::li428::酈
::li429::傈
::li430::櫪
::li431::躒
::li432::唳
::li433::糲
::li434::癘
::li435::嚦
::li436::溧
::li437::藶
::li438::猁
::li439::癧
::li440::轢
::li441::篥
::li442::壢
::li443::麗
::li444::麜
::li445::隸
::li446::蒞
::li447::脷
::li448::苙
::li449::磿
::li450::綟
::li451::讈
::li452::藶
::li453::蠣
::li454::赲

::li51::哩

::lia31::倆

::liao11::撩
::liao12::蹽

::liao21::療
::liao22::聊
::liao23::遼
::liao24::僚
::liao25::寥
::liao26::撩
::liao27::繚
::liao28::潦
::liao29::燎
::liao210::寮
::liao211::獠
::liao212::嘹
::liao213::鷯
::liao214::豂
::liao215::鏐
::liao216::膫
::liao217::繚
::liao218::鏐
::liao219::膋
::liao220::竂

::liao31::了
::liao32::瞭
::liao33::釕
::liao34::蓼

::liao41::了
::liao42::料
::liao43::廖
::liao44::撂
::liao45::鐐
::liao46::尥
::liao47::鐐

::lie11::咧

::lie31::咧

::lie41::列
::lie42::烈
::lie43::裂
::lie44::獵
::lie45::劣
::lie46::洌
::lie47::冽
::lie48::趔
::lie49::鬣
::lie410::捩
::lie411::埒
::lie412::躐
::lie413::鬛
::lie414::蛚
::lie415::睙
::lie416::茢
::lie417::脟

::lie51::鴷

::liu11::溜
::liu12::熘
::liu13::蹓

::liu21::流
::liu22::留
::liu23::劉
::liu24::瘤
::liu25::榴
::liu26::硫
::liu27::瀏
::liu28::琉
::liu29::遛
::liu210::餾
::liu211::鎦
::liu212::鎏
::liu213::旒
::liu214::騮
::liu215::鰡
::liu216::飀
::liu217::駵
::liu218::飀
::liu219::鶹
::liu220::藰
::liu221::驑

::liu31::柳
::liu32::綹
::liu33::鋶
::liu34::罶
::liu35::羀
::liu36::綹

::liu41::六
::liu42::陸
::liu43::遛
::liu44::餾
::liu45::鷚
::liu46::霤
::liu47::鬸

::lian21::聯
::lian22::連
::lian23::憐
::lian24::廉
::lian25::蓮
::lian26::簾
::lian27::鐮
::lian28::漣
::lian29::濂
::lian20::臁
::lian211::鰱
::lian212::褳
::lian213::蠊
::lian214::奩
::lian215::連
::lian216::鐮
::lian217::蓮
::lian218::聯
::lian219::簾
::lian220::鎌
::lian221::鬑
::lian222::聫

::lian31::臉
::lian32::斂
::lian33::璉
::lian34::襝
::lian35::臉
::lian36::羷

::lian41::練
::lian42::戀
::lian43::煉
::lian44::鏈
::lian45::殮
::lian46::楝
::lian47::練
::lian48::瀲
::lian49::鍊
::lian410::鏈
::lian411::稴

::lin11::拎

::lin21::林
::lin22::臨
::lin23::鄰
::lin24::淋
::lin25::琳
::lin26::麟
::lin27::鱗
::lin28::磷
::lin29::霖
::lin210::粼
::lin211::嶙
::lin212::遴
::lin213::啉
::lin214::臨
::lin215::轔
::lin216::箖
::lin217::鄰
::lin218::麐
::lin219::粦
::lin220::驎
::lin221::瞵
::lin222::鱗
::lin223::鏻
::lin224::隣
::lin225::魿

::lin31::凜
::lin32::懍
::lin33::廩
::lin34::檁

::lin41::淋
::lin42::賃
::lin43::吝
::lin44::躪
::lin45::藺
::lin46::膦
::lin47::藺
::lin48::轥

::liang21::量
::liang22::良
::liang23::糧
::liang24::梁
::liang25::涼
::liang26::踉
::liang27::粱
::liang28::椋
::liang29::輬
::liang210::墚
::liang211::綡
::liang212::糧

::liang31::兩
::liang32::倆
::liang33::魎
::liang34::裲
::liang35::蜽

::liang41::量
::liang42::亮
::liang43::輛
::liang44::諒
::liang45::踉
::liang46::晾
::liang47::靚
::liang48::諒

::ling11::拎

::ling21::靈
::ling22::零
::ling23::齡
::ling24::凌
::ling25::玲
::ling26::陵
::ling27::鈴
::ling28::菱
::ling29::伶
::ling210::綾
::ling211::翎
::ling212::聆
::ling213::羚
::ling214::苓
::ling215::蛉
::ling216::呤
::ling217::欞
::ling218::囹
::ling219::鯪
::ling220::泠
::ling221::瓴
::ling222::酃
::ling223::靈
::ling224::鴒
::ling225::袊
::ling226::齡
::ling227::舲
::ling228::笭
::ling229::跉
::ling230::柃
::ling231::齢
::ling232::鈴
::ling233::秢
::ling234::祾
::ling235::詅
::ling236::醽
::ling237::霝
::ling238::鴒

::ling31::領
::ling32::嶺
::ling33::領

::ling41::令
::ling42::另
::ling43::呤

::lu11::嚕
::lu12::擼

::lu21::盧
::lu22::爐
::lu23::蘆
::lu24::廬
::lu25::顱
::lu26::鱸
::lu27::鸕
::lu28::臚
::lu29::瀘
::lu210::艫
::lu211::轤
::lu212::櫨
::lu213::壚
::lu214::顱
::lu215::鈩
::lu216::蘆
::lu217::纑
::lu218::艫
::lu219::臚
::lu220::鑪

::lu31::魯
::lu32::虜
::lu33::擄
::lu34::滷
::lu35::櫓
::lu36::鑥
::lu37::蓾
::lu38::虜
::lu39::艣
::lu310::磠

::lu41::路
::lu42::陸
::lu43::露
::lu44::錄
::lu45::鹿
::lu46::祿
::lu47::碌
::lu48::賂
::lu49::戮
::lu410::麓
::lu411::漉
::lu412::璐
::lu413::轆
::lu414::籙
::lu415::潞
::lu416::鷺
::lu417::淥
::lu418::逯
::lu419::蓼
::lu420::輅
::lu421::陸
::lu422::簏
::lu423::錄
::lu424::蕗
::lu425::菉
::lu426::盝
::lu427::録
::lu428::鴼
::lu429::祿
::lu430::簬
::lu431::粶
::lu432::騼
::lu433::膟
::lu434::騄
::lu435::睩
::lu436::稑
::lu437::醁
::lu438::賂
::lu439::籙
::lu440::鷺

::lu51::氌

::luo11::羅
::luo12::捋

::luo21::羅
::luo22::邏
::luo23::螺
::luo24::蘿
::luo25::鑼
::luo26::騾
::luo27::欏
::luo28::籮
::luo29::玀
::luo210::鏍
::luo211::騾
::luo212::驘
::luo213::腡
::luo214::羅
::luo215::蘿
::luo216::鸁
::luo217::鏍
::luo218::邏

::luo31::裸
::luo32::倮
::luo33::瘰
::luo34::蠃
::luo35::蓏
::luo36::砢
::luo37::躶

::luo41::落
::luo42::洛
::luo43::絡
::luo44::咯
::luo45::駱
::luo46::摞
::luo47::珞
::luo48::雒
::luo49::漯
::luo410::犖
::luo411::絡
::luo412::濼
::luo413::茖
::luo414::笿

::luan21::攣
::luan22::巒
::luan23::鸞
::luan24::鑾
::luan25::孿
::luan26::欒
::luan27::灤
::luan28::臠
::luan29::孌
::luan210::鑾
::luan211::羉

::luan31::卵

::luan41::亂
::luan42::釠

::lun11::掄

::lun21::論
::lun22::倫
::lun23::輪
::lun24::侖
::lun25::淪
::lun26::綸
::lun27::掄
::lun28::圇
::lun29::輪
::lun210::菕
::lun211::鯩
::lun212::腀

::lun41::論
::lun42::論

::lv21::驢
::lv22::櫚
::lv23::閭
::lv24::閭
::lv25::藘
::lv26::驢
::lv27::瞜
::lv28::馿

::lv31::旅
::lv32::呂
::lv33::履
::lv34::屢
::lv35::侶
::lv36::縷
::lv37::鋁
::lv38::捋
::lv39::褸
::lv310::僂
::lv311::膂
::lv312::絽
::lv313::穭
::lv314::郘
::lv315::縷
::lv316::褸

::lv41::律
::lv42::率
::lv43::慮
::lv44::綠
::lv45::氯
::lv46::濾
::lv47::葎
::lv48::綠
::lv49::鑢
::lv410::繂

::ga11::伽
::ga12::嘎
::ga13::呷
::ga14::旮

::ga21::嘎
::ga22::噶
::ga23::釓
::ga24::尜

::ga31::尕

::ga41::尬

::ge11::哥
::ge12::歌
::ge13::割
::ge14::戈
::ge15::擱
::ge16::胳
::ge17::鴿
::ge18::咯
::ge19::疙
::ge110::圪
::ge111::紇
::ge112::袼
::ge113::閤
::ge114::鴿
::ge115::鴐
::ge116::紇

::ge21::格
::ge22::革
::ge23::隔
::ge24::閣
::ge25::葛
::ge26::骼
::ge27::蛤
::ge28::闔
::ge29::嗝
::ge210::鎘
::ge211::搿
::ge212::騔
::ge213::膈
::ge214::鬲
::ge215::閣
::ge216::詥
::ge217::轕
::ge218::裓
::ge219::塥
::ge220::鎘

::ge31::合
::ge32::蓋
::ge33::葛
::ge34::舸
::ge35::哿
::ge36::魺
::ge37::魺

::ge41::個
::ge42::各
::ge43::鉻
::ge44::虼
::ge45::硌
::ge46::箇

::gai11::該
::gai12::賅
::gai13::垓
::gai14::陔
::gai15::該
::gai16::荄
::gai17::賅

::gai31::改

::gai41::概
::gai42::蓋
::gai43::丐
::gai44::鈣
::gai45::溉
::gai46::蓋
::gai47::戤
::gai48::鈣
::gai49::葢

::gei11::給
::gei12::給

::gei31::給
::gei32::給

::gou11::溝
::gou12::勾
::gou13::鉤
::gou14::篝
::gou15::枸
::gou16::佝
::gou17::韝
::gou18::緱
::gou19::鉤
::gou110::袧
::gou111::簼
::gou112::褠
::gou113::緱

::gou31::狗
::gou32::苟
::gou33::枸
::gou34::笱
::gou35::岣
::gou36::耈
::gou37::耇

::gou41::構
::gou42::夠
::gou43::購
::gou44::勾
::gou45::垢
::gou46::媾
::gou47::詬
::gou48::彀
::gou49::覯
::gou410::遘
::gou411::購
::gou412::詬
::gou413::雊
::gou414::訽
::gou415::覯

::gao11::高
::gao12::糕
::gao13::膏
::gao14::睾
::gao15::羔
::gao16::皋
::gao17::篙
::gao18::槔
::gao19::鷱
::gao110::臯
::gao111::韟

::gao31::搞
::gao32::稿
::gao33::鎬
::gao34::槁
::gao35::杲
::gao36::縞
::gao37::藁
::gao38::菒
::gao39::筶
::gao310::縞
::gao311::藳

::gao41::告
::gao42::誥
::gao43::鋯
::gao44::郜
::gao45::誥
::gao46::祮
::gao47::禞
::gao48::祰

::gan11::幹
::gan12::甘
::gan13::肝
::gan14::乾
::gan15::杆
::gan16::尷
::gan17::竿
::gan18::柑
::gan19::苷
::gan110::矸
::gan111::酐
::gan112::泔
::gan113::疳
::gan114::坩
::gan115::筸
::gan116::粓
::gan117::飦

::gan31::感
::gan32::敢
::gan33::趕
::gan34::杆
::gan35::橄
::gan36::稈
::gan37::擀
::gan38::鱤
::gan39::簳
::gan310::澉
::gan311::鱤
::gan312::趕
::gan313::稈

::gan41::幹
::gan42::贛
::gan43::淦
::gan44::紺
::gan45::旰
::gan46::紺

::gen11::根
::gen12::跟

::gen21::哏

::gen41::亙
::gen42::艮
::gen43::茛

::gang11::剛
::gang12::鋼
::gang13::綱
::gang14::岡
::gang15::缸
::gang16::扛
::gang17::槓
::gang18::肛
::gang19::罡
::gang110::綱
::gang111::鋼
::gang112::罁
::gang113::釭

::gang31::港
::gang32::崗

::gang41::槓
::gang42::戇
::gang43::筻

::geng11::更
::geng12::耕
::geng13::庚
::geng14::賡
::geng15::羹
::geng16::絙
::geng17::鶊
::geng18::鶊
::geng19::緪
::geng110::賡

::geng31::耿
::geng32::梗
::geng33::哽
::geng34::埂
::geng35::鯁
::geng36::綆
::geng37::鯁
::geng38::骾

::geng41::更

::gong11::公
::gong12::工
::gong13::功
::gong14::供
::gong15::攻
::gong16::宮
::gong17::恭
::gong18::弓
::gong19::躬
::gong110::龔
::gong111::蚣
::gong112::觥
::gong113::肱
::gong114::魟
::gong115::碽
::gong116::龔

::gong31::鞏
::gong32::拱
::gong33::汞
::gong34::珙
::gong35::鞏

::gong41::共
::gong42::供
::gong43::貢
::gong44::貢

::gu11::姑
::gu12::估
::gu13::孤
::gu14::咕
::gu15::辜
::gu16::菇
::gu17::呱
::gu18::沽
::gu19::箍
::gu110::軲
::gu111::鴣
::gu112::蛄
::gu113::轂
::gu114::菰
::gu115::觚
::gu116::酤
::gu117::笟
::gu118::蓇
::gu119::鴣
::gu120::苽
::gu121::轂
::gu122::箛

::gu31::古
::gu32::股
::gu33::骨
::gu34::谷
::gu35::鼓
::gu36::滑
::gu37::賈
::gu38::蠱
::gu39::鵠
::gu310::汩
::gu311::鈷
::gu312::鶻
::gu313::轂
::gu314::詁
::gu315::牯
::gu316::嘏
::gu317::罟
::gu318::瞽
::gu319::臌
::gu320::餶
::gu321::脵
::gu322::盬
::gu323::糓

::gu41::故
::gu42::顧
::gu43::固
::gu44::估
::gu45::僱
::gu46::錮
::gu47::梏
::gu48::崮
::gu49::痼
::gu410::顧
::gu411::鯝
::gu412::鯝
::gu413::祻
::gu414::牿
::gu415::頋

::gua11::瓜
::gua12::刮
::gua13::呱
::gua14::胍
::gua15::鴰
::gua16::栝
::gua17::緺
::gua18::鴰
::gua19::騧

::gua31::寡
::gua32::剮

::gua41::掛
::gua42::卦
::gua43::褂
::gua44::詿
::gua45::罣
::gua46::詿
::gua47::絓

::guo11::郭
::guo12::鍋
::guo13::渦
::guo14::蟈
::guo15::聒
::guo16::崞
::guo17::咼
::guo18::堝
::guo19::鍋

::guo21::國
::guo22::幗
::guo23::虢
::guo24::摑
::guo25::膕
::guo26::馘
::guo27::膕
::guo28::聝

::guo31::果
::guo32::裹
::guo33::猓
::guo34::餜
::guo35::槨
::guo36::蜾
::guo37::綶
::guo38::菓
::guo39::粿

::guo41::過
::guo42::過

::guai11::乖

::guai31::拐

::guai41::怪

::gui11::規
::gui12::歸
::gui13::龜
::gui14::瑰
::gui15::硅
::gui16::閨
::gui17::圭
::gui18::皈
::gui19::傀
::gui110::鮭
::gui111::嬀
::gui112::規
::gui113::邽
::gui114::螝
::gui115::龜
::gui116::膭
::gui117::雟
::gui118::鴃
::gui119::袿
::gui120::鬹
::gui121::鴂
::gui122::瞡
::gui123::鮭

::gui31::鬼
::gui32::軌
::gui33::詭
::gui34::癸
::gui35::庋
::gui36::匭
::gui37::宄
::gui38::晷
::gui39::簋
::gui310::軌
::gui311::祪
::gui312::詭

::gui41::貴
::gui42::桂
::gui43::櫃
::gui44::跪
::gui45::劊
::gui46::檜
::gui47::炔
::gui48::炅
::gui49::劌
::gui410::鱖
::gui411::鱖
::gui412::貴
::gui413::鱥
::gui414::瞶
::gui415::禬
::gui416::蓕
::gui417::赽
::gui418::趹
::gui419::襘

::guan11::關
::guan12::觀
::guan13::官
::guan14::冠
::guan15::棺
::guan16::倌
::guan17::莞
::guan18::關
::guan19::鰥
::guan110::觀
::guan111::蒄
::guan112::窤

::guan31::管
::guan32::館
::guan33::莞
::guan34::䲘
::guan35::筦
::guan36::館
::guan37::輨
::guan38::錧

::guan41::觀
::guan42::慣
::guan43::貫
::guan44::冠
::guan45::灌
::guan46::罐
::guan47::鸛
::guan48::盥
::guan49::涫
::guan410::摜
::guan411::祼
::guan412::矔
::guan413::雚
::guan414::罆
::guan415::貫
::guan416::鏆
::guan417::鑵

::gun31::滾
::gun32::袞
::gun33::鯀
::gun34::緄
::gun35::輥
::gun36::磙
::gun37::袞
::gun38::鮌
::gun39::緄
::gun310::鯀
::gun311::輥

::gun41::棍
::gun42::謴
::gun43::睴

::guang11::光
::guang12::胱
::guang13::咣
::guang14::銧
::guang15::桄
::guang16::硄
::guang17::趪

::guang31::廣
::guang32::獷

::guang41::逛
::guang42::桄

::ka11::咖
::ka12::喀
::ka13::咔

::ka31::卡
::ka32::胩
::ka33::佧

::ke11::科
::ke12::顆
::ke13::柯
::ke14::棵
::ke15::磕
::ke16::苛
::ke17::珂
::ke18::軻
::ke19::瞌
::ke110::蝌
::ke111::窠
::ke112::嗑
::ke113::頦
::ke114::髁
::ke115::稞
::ke116::痾
::ke117::蚵
::ke118::簻
::ke119::顆
::ke120::鈳
::ke121::窼
::ke122::趷
::ke123::薖
::ke124::軻
::ke125::頦

::ke21::殼
::ke22::咳
::ke23::頦

::ke31::可
::ke32::渴
::ke33::坷
::ke34::岢

::ke41::克
::ke42::客
::ke43::刻
::ke44::課
::ke45::恪
::ke46::嗑
::ke47::緙
::ke48::氪
::ke49::溘
::ke410::錁
::ke411::課
::ke412::騍
::ke413::艐
::ke414::袔
::ke415::碦
::ke416::礊
::ke417::騍

::kai11::開
::kai12::揩
::kai13::開
::kai14::鐦

::kai21::凱
::kai22::慨
::kai23::愷
::kai24::楷
::kai25::鎧
::kai26::闓
::kai27::鍇
::kai28::剴
::kai29::蒈
::kai210::塏

::kai41::愾

::kou11::摳
::kou12::芤
::kou13::瞘

::kou31::口

::kou41::扣
::kou42::寇
::kou43::叩
::kou44::蔻
::kou45::筘
::kou46::蔲
::kou47::鷇
::kou48::釦

::kao11::尻
::kao12::訄

::kao31::考
::kao32::烤
::kao33::拷
::kao34::栲

::kao41::靠
::kao42::銬
::kao43::犒
::kao44::鮳

::kan11::看
::kan12::刊
::kan13::堪
::kan14::勘
::kan15::龕
::kan16::戡

::kan31::砍
::kan32::坎
::kan33::侃
::kan34::檻
::kan35::竷
::kan36::轗

::kan41::看
::kan42::瞰
::kan43::闞
::kan44::磡

::ken31::肯
::ken32::懇
::ken33::墾
::ken34::啃
::ken35::齦
::ken36::頎
::ken37::肻

::ken41::裉

::kang11::康
::kang12::慷
::kang13::糠
::kang14::閌
::kang15::鱇
::kang16::躿

::kang21::扛

::kang41::抗
::kang42::炕
::kang43::亢
::kang44::伉
::kang45::鈧
::kang46::鈧

::keng11::坑
::keng12::吭
::keng13::鏗
::keng14::硜

::kong11::空
::kong12::崆
::kong13::倥
::kong14::箜
::kong15::躻
::kong16::鵼

::kong31::恐
::kong32::孔
::kong33::倥

::kong41::空
::kong42::控
::kong43::鞚

::ku11::哭
::ku12::枯
::ku13::窟
::ku14::骷
::ku15::堀
::ku16::矻
::ku17::刳
::ku18::跍
::ku19::窋
::ku110::郀

::ku31::苦

::ku41::庫
::ku42::酷
::ku43::褲
::ku44::絝
::ku45::嚳
::ku46::袴
::ku47::齁
::ku48::褲
::ku49::秙

::kua11::誇
::kua12::誇

::kua31::垮
::kua32::侉
::kua33::顝
::kua34::銙

::kua41::跨
::kua42::挎
::kua43::胯
::kua44::骻

::kuo41::括
::kuo42::擴
::kuo43::闊
::kuo44::廓
::kuo45::蛞
::kuo46::闊
::kuo47::筈
::kuo48::霩
::kuo49::秳
::kuo410::鞟

::kuai11::塊

::kuai31::蒯

::kuai41::會
::kuai42::快
::kuai43::塊
::kuai44::筷
::kuai45::膾
::kuai46::儈
::kuai47::獪
::kuai48::噲
::kuai49::澮
::kuai410::鱠
::kuai411::鄶
::kuai412::鄶
::kuai413::駃

::kui11::虧
::kui12::窺
::kui13::盔
::kui14::巋
::kui15::悝
::kui16::虧
::kui17::聧
::kui18::闚

::kui21::魁
::kui22::奎
::kui23::葵
::kui24::逵
::kui25::睽
::kui26::夔
::kui27::揆
::kui28::馗
::kui29::暌
::kui210::喹
::kui211::蝰
::kui212::騤

::kui31::傀
::kui32::跬
::kui33::頍
::kui34::蹞

::kui41::潰
::kui42::愧
::kui43::饋
::kui44::匱
::kui45::喟
::kui46::簣
::kui47::聵
::kui48::憒
::kui49::聭
::kui410::饋
::kui411::蕢
::kui412::籄
::kui413::聵
::kui414::餽

::kuan11::寬
::kuan12::髖

::kuan31::款
::kuan32::窾

::kun11::昆
::kun12::坤
::kun13::琨
::kun14::錕
::kun15::髡
::kun16::鯤
::kun17::醌
::kun18::褌
::kun19::鵾
::kun110::髠
::kun111::裩
::kun112::褌
::kun113::蜫
::kun114::臗

::kun31::困
::kun32::捆
::kun33::閫
::kun34::悃
::kun35::硱
::kun36::稛
::kun37::綑
::kun38::稇

::kun41::困
::kun42::睏

::kuang11::匡
::kuang12::筐
::kuang13::誆
::kuang14::哐
::kuang15::邼

::kuang21::狂
::kuang22::誑
::kuang23::軠
::kuang24::鵟

::kuang31::夼

::kuang41::況
::kuang42::礦
::kuang43::框
::kuang44::曠
::kuang45::眶
::kuang46::鄺
::kuang47::壙
::kuang48::纊
::kuang49::貺
::kuang410::礦
::kuang411::鑛
::kuang412::眖
::kuang413::黋
::kuang414::鄺

::ha11::哈
::ha12::鉿

::ha21::蛤

::ha31::哈

::he11::喝
::he12::呵
::he13::訶
::he14::嗬
::he15::蠚

::he21::和
::he22::合
::he23::何
::he24::河
::he25::核
::he26::荷
::he27::盒
::he28::頜
::he29::禾
::he210::劾
::he211::涸
::he212::閡
::he213::闔
::he214::龢
::he215::紇
::he216::菏
::he217::曷
::he218::貉
::he219::盍
::he220::翮
::he221::餄
::he222::齕
::he223::盇
::he224::鞨
::he225::粭
::he226::鶡
::he227::麧
::he228::覈
::he229::鶡
::he230::礉
::he231::頜
::he232::盉

::he41::和
::he42::喝
::he43::赫
::he44::荷
::he45::賀
::he46::鶴
::he47::褐
::he48::壑
::he49::賀
::he410::翯
::he411::隺
::he412::鸖
::he413::鶴

::hai11::咳
::hai12::嗨

::hai21::還
::hai22::孩
::hai23::骸
::hai24::還

::hai31::海
::hai32::醢
::hai33::胲
::hai34::酼

::hai41::害
::hai42::駭
::hai43::亥
::hai44::氦
::hai45::餀

::hei11::黑
::hei12::嘿
::hei13::嗨
::hei14::黒

::hou11::侯
::hou12::喉
::hou13::猴
::hou14::餱
::hou15::骺
::hou16::篌
::hou17::睺
::hou18::腄
::hou19::瘊
::hou110::餱
::hou111::翭
::hou112::葔

::hou31::吼

::hou41::後
::hou42::候
::hou43::厚
::hou44::後
::hou45::逅
::hou46::鱟
::hou47::堠
::hou48::郈

::hao11::蒿
::hao12::薅
::hao13::嚆

::hao21::號
::hao22::毫
::hao23::豪
::hao24::壕
::hao25::嚎
::hao26::嗥
::hao27::蠔
::hao28::濠
::hao29::貉
::hao210::蠔
::hao211::籇

::hao31::好
::hao32::郝

::hao41::好
::hao42::號
::hao43::耗
::hao44::浩
::hao45::皓
::hao46::昊
::hao47::鎬
::hao48::顥
::hao49::灝
::hao410::鄗
::hao411::號
::hao412::薃

::han11::酣
::han12::憨
::han13::鼾
::han14::蚶
::han15::頇
::han16::谽
::han17::魽

::han21::含
::han22::韓
::han23::寒
::han24::函
::han25::涵
::han26::邯
::han27::晗
::han28::焓
::han29::邗
::han210::肣
::han211::韓

::han31::喊
::han32::罕
::han33::蔊
::han34::糮

::han41::漢
::han42::汗
::han43::翰
::han44::憾
::han45::旱
::han46::撼
::han47::悍
::han48::捍
::han49::瀚
::han410::焊
::han411::頷
::han412::菡
::han413::頷
::han414::睅
::han415::鋎
::han416::銲

::hen21::痕
::hen22::鞎

::hen31::很
::hen32::狠
::hen33::詪

::hen41::恨

::hang11::夯

::hang21::行
::hang22::航
::hang23::杭
::hang24::吭
::hang25::頏
::hang26::蚢
::hang27::迒
::hang28::笐
::hang29::絎

::hang41::沆

::heng11::哼
::heng12::亨
::heng13::脝

::heng21::橫
::heng22::衡
::heng23::恆
::heng24::珩
::heng25::桁
::heng26::蘅
::heng27::鴴
::heng28::鴴

::heng41::橫

::hng51::哼

::hong11::轟
::hong12::哄
::hong13::烘
::hong14::訇
::hong15::薨
::hong16::鍧
::hong17::軣
::hong18::轟

::hong21::紅
::hong22::洪
::hong23::宏
::hong24::鴻
::hong25::虹
::hong26::弘
::hong27::泓
::hong28::葒
::hong29::竑
::hong210::閎
::hong211::紅
::hong212::紘
::hong213::蕻
::hong214::黌
::hong215::翃
::hong216::鋐
::hong217::鴻
::hong218::紭
::hong219::紘
::hong220::竤
::hong221::谼

::hong31::哄

::hong41::哄
::hong42::訌
::hong43::蕻
::hong44::闀
::hong45::訌
::hong46::閧

::hu11::乎
::hu12::呼
::hu13::忽
::hu14::惚
::hu15::唿
::hu16::滹
::hu17::烀
::hu18::虖
::hu19::軤

::hu21::胡
::hu22::湖
::hu23::糊
::hu24::狐
::hu25::壺
::hu26::蝴
::hu27::弧
::hu28::瑚
::hu29::葫
::hu210::鵠
::hu211::斛
::hu212::鶻
::hu213::囫
::hu214::鶘
::hu215::槲
::hu216::觳
::hu217::猢
::hu218::煳
::hu219::醐
::hu220::縠
::hu221::餬
::hu222::魱
::hu223::鍸
::hu224::礐

::hu31::虎
::hu32::唬
::hu33::滸
::hu34::琥
::hu35::虝

::hu41::護
::hu42::戶
::hu43::互
::hu44::糊
::hu45::滬
::hu46::扈
::hu47::笏
::hu48::祜
::hu49::怙
::hu410::岵
::hu411::瓠
::hu412::鸌
::hu413::護
::hu414::戽
::hu415::鱯
::hu416::鄠
::hu417::粐
::hu418::鱯
::hu419::穫
::hu420::冱
::hu421::綔

::hua11::花
::hua12::譁
::hua13::砉
::hua14::糀

::hua21::華
::hua22::劃
::hua23::滑
::hua24::譁
::hua25::豁
::hua26::猾
::hua27::驊
::hua28::鏵
::hua29::華
::hua210::驊
::hua211::螖

::hua41::話
::hua42::化
::hua43::華
::hua44::劃
::hua45::畫
::hua46::樺
::hua47::話
::hua48::繣

::huo11::豁
::huo12::鍃
::huo13::攉
::huo14::劐

::huo11::和
::huo12::活

::huo31::火
::huo32::夥
::huo33::夥
::huo34::鈥

::huo41::和
::huo42::或
::huo43::獲
::huo44::貨
::huo45::霍
::huo46::惑
::huo47::禍
::huo48::豁
::huo49::蠖
::huo410::藿
::huo411::嚯
::huo412::鑊
::huo413::禍
::huo414::貨
::huo415::臛
::huo416::靃
::huo417::鑊

::huai21::懷
::huai22::淮
::huai23::徊
::huai24::槐
::huai25::踝
::huai26::褱

::huai41::壞

::hui11::揮
::hui12::灰
::hui13::恢
::hui14::輝
::hui15::徽
::hui16::暉
::hui17::詼
::hui18::麾
::hui19::虺
::hui110::咴
::hui111::隳
::hui112::琿
::hui113::詼
::hui114::翬
::hui115::翬
::hui116::輝
::hui117::豗

::hui21::回
::hui22::蛔
::hui23::洄
::hui24::茴
::hui25::迴
::hui26::鮰

::hui31::毀
::hui32::悔
::hui33::虺

::hui41::會
::hui42::匯
::hui43::慧
::hui44::惠
::hui45::繪
::hui46::賄
::hui47::諱
::hui48::晦
::hui49::穢
::hui410::卉
::hui411::誨
::hui412::彗
::hui413::恚
::hui414::喙
::hui415::薈
::hui416::蕙
::hui417::燴
::hui418::蟪
::hui419::繢
::hui420::翽
::hui421::澮
::hui422::闠
::hui423::顪
::hui424::篲
::hui425::譓
::hui426::詯
::hui427::賄
::hui428::諱
::hui429::銊
::hui430::穢
::hui431::鐬
::hui432::鏸

::huan11::歡
::huan12::獾
::huan13::驩
::huan14::貛
::huan15::讙

::huan21::還
::huan22::環
::huan23::桓
::huan24::寰
::huan25::洹
::huan26::圜
::huan27::萑
::huan28::鬟
::huan29::䴉
::huan210::鍰
::huan211::繯
::huan212::轘
::huan213::闤
::huan214::鐶
::huan215::繯
::huan216::萈
::huan217::綄
::huan218::瞏

::huan31::緩
::huan32::緩
::huan33::睆

::huan41::還
::huan42::換
::huan43::患
::huan44::幻
::huan45::喚
::huan46::煥
::huan47::宦
::huan48::瘓
::huan49::豢
::huan410::奐
::huan411::渙
::huan412::浣
::huan413::逭
::huan414::漶
::huan415::鯇
::huan416::擐
::huan417::藧
::huan418::鯶
::huan419::瞣

::hun11::婚
::hun12::昏
::hun13::葷
::hun14::閽
::hun15::葷
::hun16::睧
::hun17::閽

::hun21::混
::hun22::魂
::hun23::渾
::hun24::餛
::hun25::琿
::hun26::繉
::hun27::轋

::hun41::混
::hun42::諢
::hun43::溷

::huang11::荒
::huang12::慌
::huang13::肓

::huang21::黃
::huang22::皇
::huang23::煌
::huang24::惶
::huang25::凰
::huang26::蝗
::huang27::簧
::huang28::磺
::huang29::徨
::huang210::璜
::huang211::隍
::huang212::潢
::huang213::湟
::huang214::黃
::huang215::遑
::huang216::篁
::huang217::鰉
::huang218::蟥
::huang219::鍠
::huang220::鰉
::huang221::鐄
::huang222::艎
::huang223::癀
::huang224::葟

::huang31::晃
::huang32::謊
::huang33::恍
::huang34::幌
::huang35::詤

::huang41::晃

::sa11::撒
::sa12::仨

::sa31::撒
::sa32::灑
::sa33::靸

::sa41::薩
::sa42::卅
::sa43::颯
::sa44::脎

::se41::色
::se42::塞
::se43::瑟
::se44::澀
::se45::嗇
::se46::穡
::se47::銫
::se48::繬
::se49::穯
::se410::譅
::se411::鎍
::se412::銫

::si11::斯
::si12::司
::si13::思
::si14::私
::si15::絲
::si16::撕
::si17::嘶
::si18::廝
::si19::噝
::si110::螄
::si111::鍶
::si112::鷥
::si113::緦
::si114::澌
::si115::鷉
::si116::絲
::si117::鼶
::si118::颸
::si119::禠
::si120::鷥
::si121::緦
::si122::禗

::si31::死

::si41::四
::si42::似
::si43::食
::si44::寺
::si45::飼
::si46::肆
::si47::嗣
::si48::伺
::si49::祀
::si410::巳
::si411::俟
::si412::泗
::si413::笥
::si414::姒
::si415::駟
::si416::汜
::si417::耜
::si418::兕
::si419::覗
::si420::飼
::si421::蕼
::si422::竢
::si423::禩

::sai11::塞
::sai12::腮
::sai13::鰓
::sai14::噻

::sai41::賽
::sai42::塞
::sai43::簺

::sou11::艘
::sou12::搜
::sou13::嗖
::sou14::颼
::sou15::餿
::sou16::鎪
::sou17::溲
::sou18::螋
::sou19::蒐
::sou110::颼
::sou111::鎪
::sou112::蓃

::sou31::叟
::sou32::擻
::sou33::藪
::sou34::嗾
::sou35::瞍

::sou41::嗽

::sao11::艘
::sao12::騷
::sao13::搔
::sao14::臊
::sao15::繅
::sao16::鰠
::sao17::騷
::sao18::鰠

::sao31::掃
::sao32::嫂

::sao41::掃
::sao42::臊
::sao43::埽
::sao44::瘙
::sao45::矂
::sao46::髞

::san11::三
::san12::叄
::san13::毿
::san14::彡
::san15::鬖
::san16::糂

::san31::散
::san32::傘
::san33::饊
::san34::糝
::san35::繖

::san41::散

::sen11::森

::sang11::喪
::sang12::桑

::sang31::嗓
::sang32::搡
::sang33::顙
::sang34::磉

::sang4::喪

::seng11::僧
::seng12::鬙

::song11::松
::song12::嵩
::song13::淞
::song14::凇
::song15::崧
::song16::忪
::song17::菘

::song31::聳
::song32::悚
::song33::慫
::song34::竦
::song35::駷

::song41::送
::song42::宋
::song43::訟
::song44::頌
::song45::誦
::song46::鬆
::song47::頌
::song48::訟

::su11::蘇
::su12::穌
::su13::酥
::su14::窣
::su15::蘇
::su16::鯂
::su17::蘓

::su21::俗

::su41::訴
::su42::速
::su43::素
::su44::肅
::su45::宿
::su46::塑
::su47::溯
::su48::粟
::su49::愫
::su410::簌
::su411::謖
::su412::夙
::su413::嗉
::su414::僳
::su415::涑
::su416::觫
::su417::蔌
::su418::驌
::su419::餗
::su420::訴
::su421::肅
::su422::遡
::su423::驌
::su424::藗
::su425::鷫
::su426::粛
::su427::膆

::suo11::縮
::suo12::莎
::suo13::梭
::suo14::嗦
::suo15::唆
::suo16::娑
::suo17::蓑
::suo18::挲
::suo19::嗍
::suo110::羧
::suo111::睃
::suo112::縮
::suo113::桫
::suo114::鮻
::suo115::髿

::suo31::所
::suo32::索
::suo33::鎖
::suo34::瑣
::suo35::嗩
::suo36::鎖
::suo37::鏁

::suo41::逤

::sui11::雖
::sui12::尿
::sui13::睢
::sui14::濉
::sui15::荽
::sui16::雖
::sui17::眭
::sui18::鞖
::sui19::簑

::sui21::隨
::sui22::遂
::sui23::綏
::sui24::隋
::sui25::隨
::sui26::綏

::sui31::髓

::sui41::歲
::sui42::碎
::sui43::遂
::sui44::隧
::sui45::穗
::sui46::祟
::sui47::邃
::sui48::燧
::sui49::誶
::sui410::繸
::sui411::譢
::sui412::繐
::sui413::禭
::sui414::鐩
::sui415::穟

::suan11::酸
::suan12::狻

::suan41::算
::suan42::蒜
::suan43::笇
::suan44::筭
::suan45::祘

::sun11::孫
::sun12::蓀
::sun13::飧
::sun14::猻
::sun15::蕵

::sun31::損
::sun32::筍
::sun33::隼
::sun34::榫
::sun35::筍

::za11::扎
::za12::咂
::za13::匝
::za14::拶
::za15::臢
::za16::紮
::za17::臢
::za18::鉔

::za21::雜
::za22::咱
::za23::砸
::za24::雜
::za25::襍
::za26::雑
::za27::韴

::za31::咋

::ze21::則
::ze22::責
::ze23::澤
::ze24::擇
::ze25::咋
::ze26::嘖
::ze27::賾
::ze28::笮
::ze29::舴
::ze210::幘
::ze211::迮
::ze212::責
::ze213::簀
::ze214::礋
::ze215::齰
::ze216::蠌

::ze41::仄
::ze42::昃

::zi11::資
::zi12::仔
::zi13::茲
::zi14::姿
::zi15::滋
::zi16::諮
::zi17::吱
::zi18::孜
::zi19::淄
::zi110::輜
::zi111::諮
::zi112::齜
::zi113::髭
::zi114::孳
::zi115::緇
::zi116::粢
::zi117::貲
::zi118::錙
::zi119::訾
::zi120::嵫
::zi121::資
::zi122::趑
::zi123::鯔
::zi124::茲
::zi125::鯔
::zi126::菑
::zi127::觜
::zi128::趦
::zi129::茊
::zi130::薋
::zi131::葘
::zi132::秶
::zi133::諮
::zi134::鎡
::zi135::貲
::zi136::禌
::zi137::鄑
::zi138::齜

::zi31::子
::zi32::仔
::zi33::紫
::zi34::姊
::zi35::籽
::zi36::梓
::zi37::滓
::zi38::笫
::zi39::訾
::zi310::秭
::zi311::茈

::zi41::自
::zi42::字
::zi43::漬
::zi44::恣
::zi45::眥
::zi46::眥
::zi47::胔
::zi48::胾

::zi51::子

::zai11::災
::zai12::栽
::zai13::哉
::zai14::甾
::zai15::賳

::zai31::載
::zai32::仔
::zai33::宰
::zai34::崽
::zai35::載

::zai41::在
::zai42::再
::zai43::載
::zai44::縡
::zai45::酨

::zei21::賊
::zei22::鰂
::zei23::蠈
::zei24::賊

::zou11::鄒
::zou12::謅
::zou13::諏
::zou14::鯫
::zou15::騶
::zou16::鄹
::zou17::陬
::zou18::菆
::zou19::齺
::zou110::緅

::zou31::走
::zou32::鯐

::zou41::奏
::zou42::揍

::zao11::遭
::zao12::糟
::zao13::蹧

::zao21::鑿
::zao22::鑿

::zao31::早
::zao32::藻
::zao33::澡
::zao34::棗
::zao35::蚤

::zao41::造
::zao42::躁
::zao43::燥
::zao44::竈
::zao45::噪
::zao46::皁
::zao47::唣
::zao48::譟
::zao49::趮
::zao410::艁
::zao411::竈

::zan11::簪
::zan12::糌
::zan13::篸

::zan21::咱

::zan31::攢
::zan32::昝
::zan33::趲
::zan34::拶

::zan41::贊
::zan42::暫
::zan43::瓚
::zan44::鏨
::zan45::讚
::zan46::酇
::zan47::酇
::zan48::蹔
::zan49::贊
::zan410::饡

::zen11::怎

::zen41::譖

::zang11::髒
::zang12::贓
::zang13::臧
::zang14::髒

::zang31::駔

::zang41::藏
::zang42::髒
::zang43::葬
::zang44::奘
::zang45::臟
::zang46::臓

::zeng11::增
::zeng12::曾
::zeng13::憎
::zeng14::繒
::zeng15::罾
::zeng16::矰
::zeng17::譄
::zeng18::鄫
::zeng19::繒
::zeng110::磳

::zeng41::贈
::zeng42::鋥
::zeng43::甑
::zeng44::繒
::zeng45::贈

::zong11::宗
::zong12::縱
::zong13::綜
::zong14::蹤
::zong15::棕
::zong16::鬃
::zong17::綜
::zong18::鯮
::zong19::蹤
::zong110::腙
::zong111::磫
::zong112::踨
::zong113::鬉
::zong114::騣
::zong115::緵
::zong116::騌

::zong31::總
::zong32::傯
::zong33::總
::zong34::蓯
::zong35::縂
::zong36::蓗

::zong41::從
::zong42::縱
::zong43::糉
::zong44::縱
::zong45::糉

::zu11::租
::zu12::菹

::zu21::足
::zu22::族
::zu23::卒
::zu24::鏃
::zu25::紣
::zu26::箤
::zu27::稡

::zu31::組
::zu32::祖
::zu33::阻
::zu34::詛
::zu35::俎
::zu36::組
::zu37::詛

::zuo11::嘬

::zuo21::昨
::zuo22::稓
::zuo23::筰

::zuo31::左
::zuo32::佐

::zuo41::作
::zuo42::做
::zuo43::坐
::zuo44::座
::zuo45::鑿
::zuo46::唑
::zuo47::酢
::zuo48::祚
::zuo49::柞
::zuo410::胙
::zuo411::怍
::zuo412::阼
::zuo413::蓙

::zuan11::鑽
::zuan12::躦
::zuan13::躦

::zuan31::纂
::zuan32::纘
::zuan33::纘
::zuan34::繤
::zuan35::纉

::zui11::纗

::zui31::嘴
::zui32::觜

::zui41::最
::zui42::罪
::zui43::醉
::zui44::蕞

::zuan41::鑽
::zuan42::賺
::zuan43::攥
::zuan44::鑽
::zuan45::賺

::zun11::尊
::zun12::遵
::zun13::樽
::zun14::鱒
::zun15::鶎
::zun16::鐏
::zun17::鷷
::zun18::罇
::zun19::繜

::zun31::撙

::zun41::銌

::ca11::擦

::ca31::礤

::ca41::策
::ca42::測
::ca43::側
::ca44::冊
::ca45::廁
::ca46::惻
::ca47::粣
::ca48::萗
::ca49::箣
::ca410::蓛

::ci11::差
::ci12::疵
::ci13::呲
::ci14::跐

::ci21::詞
::ci22::辭
::ci23::慈
::ci24::磁
::ci25::茨
::ci26::瓷
::ci27::雌
::ci28::祠
::ci29::鷀
::ci210::餈
::ci211::詞
::ci212::茈
::ci213::餈
::ci214::鈶
::ci215::辭
::ci216::鴜
::ci217::飺

::ci3::此

::ci41::次
::ci42::刺
::ci43::賜
::ci44::伺
::ci45::莿
::ci46::賜

::cai11::猜

::cai21::才
::cai22::財
::cai23::材
::cai24::裁
::cai25::財

::cai31::採
::cai32::彩
::cai33::踩
::cai34::睬
::cai35::綵

::cai41::採
::cai42::菜
::cai43::蔡
::cai44::縩

::cou41::湊
::cou42::輳
::cou43::腠
::cou44::輳
::cou45::楱

::cao11::操
::cao12::糙

::cao21::曹
::cao22::槽
::cao23::嘈
::cao24::漕
::cao25::螬
::cao26::艚
::cao27::蓸

::cao31::草
::cao32::艸

::cao41::肏

::can11::參
::can12::餐
::can13::驂
::can14::驂

::can21::殘
::can22::蠶
::can23::慚
::can24::蠶

::can31::慘
::can32::黲

::can41::燦
::can42::璨
::can43::粲
::can44::孱

::cen11::膥

::cen21::岑
::cen22::涔

::cang11::蒼
::cang12::艙
::cang13::倉
::cang14::滄
::cang15::傖
::cang16::蒼
::cang17::螥
::cang18::艙

::cang21::藏

::ceng11::噌

::ceng21::曾
::ceng22::層
::ceng23::蹭

::ceng41::蹭

::cong11::從
::cong12::匆
::cong13::聰
::cong14::蔥
::cong15::囪
::cong16::樅
::cong17::蓯
::cong18::驄
::cong19::璁
::cong110::茐
::cong111::聦
::cong112::鏦
::cong113::聰
::cong114::蔥
::cong115::驄
::cong116::聡

::cong21::從
::cong22::叢
::cong23::淙
::cong24::琮
::cong25::賨
::cong26::誴

::cong41::謥

::cu11::粗
::cu12::麄
::cu13::麤

::cu21::徂
::cu22::殂

::cu41::促
::cu42::卒
::cu43::簇
::cu44::醋
::cu45::猝
::cu46::蹙
::cu47::蹴
::cu48::顣
::cu49::蔟

::cuo11::搓
::cuo12::磋
::cuo13::撮
::cuo14::蹉

::cuo21::痤
::cuo22::矬
::cuo23::鹺
::cuo24::嵯
::cuo25::瘥
::cuo26::虘

::cuo31::脞

::cuo41::錯
::cuo42::措
::cuo43::挫
::cuo44::厝
::cuo45::銼
::cuo46::錯

::cui11::衰
::cui12::催
::cui13::摧
::cui14::崔
::cui15::榱
::cui16::磪

::cui31::璀
::cui32::繀

::cui41::粹
::cui42::脆
::cui43::翠
::cui44::悴
::cui45::萃
::cui46::瘁
::cui47::啐
::cui48::淬
::cui49::粋
::cui410::膬
::cui411::臎
::cui412::膵
::cui413::毳
::cui414::脺
::cui415::翆

::cuan11::躥
::cuan12::攛
::cuan13::氽
::cuan14::汆
::cuan15::鑹

::cuan21::攢

::cun11::村
::cun12::邨
::cun13::皴

::cun21::存

::cun31::忖

::cun41::寸

::re31::惹
::re32::喏

::re41::熱

::ri41::日
::ri42::鈤

::rou21::柔
::rou22::揉
::rou23::蹂
::rou24::鞣
::rou25::糅
::rou26::腬
::rou27::葇

::rou41::肉

::rao21::饒
::rao22::蕘
::rao23::橈
::rao24::嬈
::rao25::饒

::rao31::擾
::rao32::嬈
::rao33::遶

::rao41::繞
::rao42::繞

::ran21::然
::ran22::燃
::ran23::髯
::ran24::蚺
::ran25::髥
::ran26::袇
::ran27::肰

::ran31::染
::ran32::冉
::ran33::苒

::ren11::人
::ren12::仁
::ren13::壬
::ren14::鵀
::ren15::魜

::ren31::忍
::ren32::稔
::ren33::荏
::ren34::秹

::ren41::任
::ren42::認
::ren43::刃
::ren44::韌
::ren45::妊
::ren46::紉
::ren47::飪
::ren48::恁
::ren49::仞
::ren410::衽
::ren411::認
::ren412::軔
::ren413::葚
::ren414::訒
::ren415::韌
::ren416::袵
::ren417::訒
::ren418::靭
::ren419::餁
::ren420::紝
::ren421::絍
::ren422::靱
::ren423::飪
::ren424::紝
::ren425::軔

::rang21::瓤
::rang22::穰
::rang23::禳

::rang31::嚷
::rang32::壤
::rang33::攘

::rang41::讓
::rang42::讓

::reng11::扔

::reng21::仍
::reng22::礽

::rong21::容
::rong22::榮
::rong23::融
::rong24::溶
::rong25::絨
::rong26::蓉
::rong27::熔
::rong28::戎
::rong29::鎔
::rong210::茸
::rong211::榕
::rong212::嶸
::rong213::肜
::rong214::蠑
::rong215::絨
::rong216::鎔
::rong217::褣
::rong218::駥
::rong219::狨

::rong31::冗

::rong41::穃

::ru21::如
::ru22::儒
::ru23::蠕
::ru24::茹
::ru25::孺
::ru26::嚅
::ru27::濡
::ru28::薷
::ru29::銣
::ru210::襦
::ru211::顬
::ru212::顬
::ru213::袽
::ru214::鴽

::ru31::乳
::ru32::辱
::ru33::汝

::ru41::入
::ru42::褥
::ru43::縟
::ru44::洳
::ru45::溽
::ru46::蓐
::ru47::鳰
::ru48::込

::ruo41::若
::ruo42::弱
::ruo43::偌
::ruo44::箬
::ruo45::鶸
::ruo46::蒻

::rui21::蕤
::rui22::緌

::rui31::蕊
::rui32::蘂

::rui41::瑞
::rui42::銳
::rui43::睿
::rui44::芮
::rui45::蚋
::rui46::枘
::rui47::銳

::ruan31::軟
::ruan32::阮
::ruan33::朊
::ruan34::軟
::ruan35::緛

::run41::潤
::run42::閏
::run43::閏

::sha11::殺
::sha12::沙
::sha13::莎
::sha14::剎
::sha15::煞
::sha16::紗
::sha17::砂
::sha18::杉
::sha19::鯊
::sha110::鎩
::sha111::裟
::sha112::痧
::sha113::閷
::sha114::紗
::sha115::繺
::sha116::鯋
::sha117::蔱
::sha118::鯊

::sha21::啥

::sha31::傻
::sha32::繌

::sha41::廈
::sha42::煞
::sha43::霎
::sha44::嗄
::sha45::歃
::sha46::唼
::sha47::翜
::sha48::閯
::sha49::翣

::she11::奢
::she12::賒
::she13::畲
::she14::猞
::she15::輋

::she21::折
::she22::蛇
::she23::舌
::she24::佘
::she25::揲
::she26::蛥

::she31::舍

::she41::社
::she42::設
::she43::射
::she44::涉
::she45::舍
::she46::攝
::she47::懾
::she48::赦
::she49::麝
::she410::歙
::she411::厙
::she412::設
::she413::蔎
::she414::灄
::she415::騇

::shi11::師
::shi12::失
::shi13::施
::shi14::詩
::shi15::屍
::shi16::溼
::shi17::獅
::shi18::蝨
::shi19::蓍
::shi110::絁
::shi111::邿
::shi112::詩
::shi113::鍦
::shi114::葹
::shi115::鰤
::shi116::鶳
::shi117::魳
::shi118::蝨

::shi21::時
::shi22::實
::shi23::十
::shi24::什
::shi25::識
::shi26::石
::shi27::食
::shi28::拾
::shi29::蝕
::shi210::炻
::shi211::鰣
::shi212::蒔
::shi213::識
::shi214::祏
::shi215::塒
::shi216::辻
::shi217::鉐
::shi218::蝕
::shi219::鼫
::shi220::遈
::shi221::鉽

::shi31::使
::shi32::始
::shi33::史
::shi34::駛
::shi35::矢
::shi36::屎
::shi37::豕
::shi38::駛
::shi39::鉂

::shi41::是
::shi42::事
::shi43::世
::shi44::市
::shi45::式
::shi46::士
::shi47::示
::shi48::視
::shi49::勢
::shi410::試
::shi411::適
::shi412::室
::shi413::釋
::shi414::氏
::shi415::飾
::shi416::侍
::shi417::誓
::shi418::逝
::shi419::軾
::shi420::嗜
::shi421::仕
::shi422::恃
::shi423::噬
::shi424::拭
::shi425::柿
::shi426::諡
::shi427::舐
::shi428::視
::shi429::弒
::shi430::螫
::shi431::筮
::shi432::適
::shi433::蒔
::shi434::釋
::shi435::試
::shi436::鈰
::shi437::諡
::shi438::貰
::shi439::眎
::shi440::籂
::shi441::鉃
::shi442::襫
::shi443::鈰
::shi444::飾

::shi51::匙
::shi52::鳾

::shai11::篩
::shai12::篩
::shai13::釃

::shai31::色

::shai41::曬

::shei21::誰

::shou11::收

::shou31::手
::shou32::首
::shou33::守
::shou34::艏

::shou41::受
::shou42::授
::shou43::售
::shou44::獸
::shou45::壽
::shou46::瘦
::shou47::狩
::shou48::綬
::shou49::鏉
::shou410::醻
::shou411::膄

::shao11::燒
::shao12::稍
::shao13::梢
::shao14::捎
::shao15::艄
::shao16::筲
::shao17::蛸

::shao21::勺
::shao22::韶
::shao23::芍
::shao24::杓

::shao31::少

::shao41::少
::shao42::召
::shao43::紹
::shao44::哨
::shao45::邵
::shao46::劭
::shao47::紹
::shao48::潲
::shao49::袑

::shan11::山
::shan12::扇
::shan13::衫
::shan14::珊
::shan15::杉
::shan16::刪
::shan17::柵
::shan18::煽
::shan19::姍
::shan110::跚
::shan111::苫
::shan112::潸
::shan113::舢
::shan114::芟
::shan115::羶
::shan116::釤
::shan117::纔
::shan118::埏
::shan119::羶
::shan120::釤
::shan121::鯅
::shan122::羴

::shan31::閃
::shan32::陝
::shan33::摻
::shan34::睒
::shan35::閃
::shan36::陝

::shan41::單
::shan42::善
::shan43::扇
::shan44::禪
::shan45::擅
::shan46::膳
::shan47::訕
::shan48::汕
::shan49::贍
::shan410::繕
::shan411::蟮
::shan412::鱔
::shan413::嬗
::shan414::鄯
::shan415::疝
::shan416::剡
::shan417::騸
::shan418::笧
::shan419::鱣
::shan420::訕
::shan421::繕

::shang11::商
::shang12::傷
::shang13::熵
::shang14::墒
::shang15::觴
::shang16::殤
::shang17::謪

::shang31::賞
::shang32::晌
::shang33::垧
::shang34::賞

::shang41::上
::shang42::尚
::shang43::鞝

::shang51::裳

::sheng21::繩
::sheng22::澠
::sheng23::繩

::sheng31::省
::sheng32::眚

::sheng41::勝
::sheng42::聖
::sheng43::盛
::sheng44::剩
::sheng45::嵊
::sheng46::晟
::sheng47::聖
::sheng48::賸
::sheng49::蕂

::shu11::書
::shu12::輸
::shu13::殊
::shu14::叔
::shu15::舒
::shu16::疏
::shu17::樞
::shu18::淑
::shu19::梳
::shu110::蔬
::shu111::倏
::shu112::抒
::shu113::紓
::shu114::菽
::shu115::殳
::shu116::姝
::shu117::攄
::shu118::輸
::shu119::毹
::shu120::紓
::shu121::鵨
::shu122::綀

::shu21::熟
::shu22::贖
::shu23::孰
::shu24::塾
::shu25::秫

::shu31::數
::shu32::屬
::shu33::署
::shu34::鼠
::shu35::蜀
::shu36::暑
::shu37::薯
::shu38::曙
::shu39::黍
::shu310::籔

::shu41::數
::shu42::術
::shu43::述
::shu44::樹
::shu45::束
::shu46::恕
::shu47::豎
::shu48::墅
::shu49::庶
::shu410::漱
::shu411::戍
::shu412::術
::shu413::澍
::shu414::腧
::shu415::沭
::shu416::豎
::shu417::裋
::shu418::蒁
::shu419::鶐

::shua11::刷
::shua12::唰

::shua31::耍

::shua41::刷

::shuo11::說
::shuo12::說

::shuo41::數
::shuo42::碩
::shuo43::爍
::shuo44::朔
::shuo45::槊
::shuo46::鑠
::shuo47::蒴
::shuo48::妁
::shuo49::搠
::shuo410::矟
::shuo411::碩

::shuai11::衰
::shuai12::摔
::shuai13::縗

::shuai31::甩

::shuai41::率
::shuai42::帥
::shuai43::蟀

::shui21::誰
::shui22::誰
::shui23::脽

::shui31::水

::shui41::說
::shui42::稅
::shui43::睡
::shui44::稅
::shui45::説

::shuan11::栓
::shuan12::拴
::shuan13::閂

::shuan41::涮
::shuan42::腨

::shun31::吮

::shun41::順
::shun42::瞬
::shun43::舜
::shun44::順
::shun45::蕣

::shuang11::雙
::shuang12::霜
::shuang13::孀
::shuang14::瀧
::shuang15::雙
::shuang16::騻
::shuang17::艭
::shuang18::鸘
::shuang19::驦

::zha11::查
::zha12::扎
::zha13::渣
::zha14::喳
::zha15::楂
::zha16::揸
::zha17::蹅
::zha18::齄
::zha19::哳

::zha21::炸
::zha22::扎
::zha23::札
::zha24::軋
::zha25::閘
::zha26::鍘
::zha27::霅
::zha28::譗

::zha31::眨
::zha32::砟
::zha33::鮺
::zha34::鮓
::zha35::苲

::zha41::炸
::zha42::詐
::zha43::咋
::zha44::乍
::zha45::柵
::zha46::榨
::zha47::蚱
::zha48::吒
::zha49::柞
::zha410::吒
::zha411::醡
::zha412::痄
::zha413::詐

::zha51::餷

::zhe11::遮
::zhe12::蜇
::zhe13::螫

::zhe21::哲
::zhe22::折
::zhe23::轍
::zhe24::輒
::zhe25::蟄
::zhe26::摺
::zhe27::蜇
::zhe28::謫
::zhe29::磔
::zhe210::謺
::zhe211::袩
::zhe212::粍
::zhe213::讋
::zhe214::輒

::zhe31::者
::zhe32::褶
::zhe33::赭
::zhe34::鍺

::zhe41::這
::zhe42::浙
::zhe43::蔗
::zhe44::這
::zhe45::鷓
::zhe46::柘
::zhe47::蟅

::zhe51::着
::zhe52::著

::zhi11::之
::zhi12::只
::zhi13::知
::zhi14::支
::zhi15::織
::zhi16::枝
::zhi17::芝
::zhi18::脂
::zhi19::肢
::zhi110::汁
::zhi111::蜘
::zhi112::祗
::zhi113::胝
::zhi114::卮
::zhi115::梔
::zhi116::織
::zhi117::隻
::zhi118::鴲
::zhi119::胑
::zhi120::衼
::zhi121::禔
::zhi122::鼅
::zhi123::鳷
::zhi124::禵

::zhi21::直
::zhi22::值
::zhi23::職
::zhi24::執
::zhi25::植
::zhi26::殖
::zhi27::侄
::zhi28::蟄
::zhi29::躑
::zhi210::摭
::zhi211::蹠
::zhi212::蹠
::zhi213::縶
::zhi214::埴
::zhi215::職
::zhi216::鉄
::zhi217::禃
::zhi218::膱

::zhi31::只
::zhi32::指
::zhi33::止
::zhi34::紙
::zhi35::旨
::zhi36::址
::zhi37::趾
::zhi38::徵
::zhi39::咫
::zhi310::酯
::zhi311::芷
::zhi312::祉
::zhi313::枳
::zhi314::阯
::zhi315::黹
::zhi316::紙
::zhi317::軹
::zhi318::觝
::zhi319::茝
::zhi320::絺
::zhi321::藢

::zhi41::制
::zhi42::至
::zhi43::治
::zhi44::識
::zhi45::質
::zhi46::致
::zhi47::志
::zhi48::置
::zhi49::智
::zhi410::秩
::zhi411::滯
::zhi412::擲
::zhi413::稚
::zhi414::幟
::zhi415::摯
::zhi416::峙
::zhi417::窒
::zhi418::炙
::zhi419::痔
::zhi420::痣
::zhi421::蛭
::zhi422::郅
::zhi423::觶
::zhi424::雉
::zhi425::櫛
::zhi426::桎
::zhi427::質
::zhi428::鷙
::zhi429::帙
::zhi430::贄
::zhi431::陟
::zhi432::騭
::zhi433::彘
::zhi434::輊
::zhi435::躓
::zhi436::製
::zhi437::忮
::zhi438::誌
::zhi439::銍
::zhi440::袠
::zhi441::胵
::zhi442::芖
::zhi443::紩
::zhi444::鑕
::zhi445::翐
::zhi446::秲
::zhi447::緻
::zhi448::騺
::zhi449::跱
::zhi450::鋕
::zhi451::袟
::zhi452::鑕
::zhi453::稙
::zhi454::覟
::zhi455::贄
::zhi456::驇
::zhi457::隲
::zhi458::鴙

::zhai11::側
::zhai12::摘
::zhai13::齋
::zhai14::齋

::zhai21::擇
::zhai22::宅
::zhai23::翟

::zhai3::窄

::zhai41::債
::zhai42::祭
::zhai43::寨
::zhai44::砦
::zhai45::瘵

::zhei11::這

::zhou11::周
::zhou12::洲
::zhou13::州
::zhou14::舟
::zhou15::粥
::zhou16::謅
::zhou17::啁
::zhou18::週
::zhou19::賙
::zhou110::譸
::zhou111::輈
::zhou112::盩
::zhou113::輈
::zhou114::輖
::zhou115::諏
::zhou116::譸

::zhou21::軸
::zhou22::妯
::zhou23::碡
::zhou24::軸

::zhou31::肘
::zhou32::帚
::zhou33::箒

::zhou41::宙
::zhou42::皺
::zhou43::驟
::zhou44::咒
::zhou45::晝
::zhou46::胄
::zhou47::紂
::zhou48::縐
::zhou49::繇
::zhou410::籀
::zhou411::驟
::zhou412::酎
::zhou413::籒
::zhou414::紂
::zhou415::葤

::zhao11::着
::zhao12::朝
::zhao13::招
::zhao14::昭
::zhao15::嘲
::zhao16::釗
::zhao17::鼂
::zhao18::謿
::zhao19::駋

::zhao21::軸
::zhao22::妯
::zhao23::碡
::zhao24::軸

::zhao31::找
::zhao32::爪
::zhao33::沼

::zhao41::照
::zhao42::趙
::zhao43::召
::zhao44::罩
::zhao45::兆
::zhao46::詔
::zhao47::肇
::zhao48::笊
::zhao49::棹
::zhao410::鮡
::zhao411::趙

::zhan11::佔
::zhan12::粘
::zhan13::沾
::zhan14::詹
::zhan15::瞻
::zhan16::氈
::zhan17::旃
::zhan18::譫
::zhan19::覘
::zhan110::霑
::zhan111::饘
::zhan112::鸇
::zhan113::邅
::zhan114::鱣
::zhan115::驙
::zhan116::譫
::zhan117::鸇
::zhan118::薝
::zhan119::詀

::zhan21::讝

::zhan31::展
::zhan32::斬
::zhan33::盞
::zhan34::嶄
::zhan35::輾
::zhan36::搌
::zhan37::颭
::zhan38::盞
::zhan39::醆

::zhan41::戰
::zhan42::站
::zhan43::佔
::zhan44::顫
::zhan45::綻
::zhan46::湛
::zhan47::棧
::zhan48::蘸
::zhan49::菚

::zhen11::真
::zhen12::針
::zhen13::珍
::zhen14::偵
::zhen15::貞
::zhen16::斟
::zhen17::臻
::zhen18::幀
::zhen19::楨
::zhen110::禎
::zhen111::甄
::zhen112::箴
::zhen113::砧
::zhen114::榛
::zhen115::針
::zhen116::胗
::zhen117::椹
::zhen118::溱
::zhen119::蓁
::zhen120::鉁
::zhen121::禛
::zhen122::鎭
::zhen123::鱵
::zhen124::貞
::zhen125::禎
::zhen126::眞

::zhen21::診
::zhen22::枕
::zhen23::疹
::zhen24::縝
::zhen25::稹
::zhen26::診
::zhen27::畛
::zhen28::軫
::zhen29::袗
::zhen210::覙
::zhen211::眕

::zhen31::診
::zhen32::枕
::zhen33::疹
::zhen34::縝
::zhen35::稹
::zhen36::診
::zhen37::畛
::zhen38::軫
::zhen39::袗
::zhen310::覙
::zhen311::眕

::zhen41::陣
::zhen42::鎮
::zhen43::震
::zhen44::振
::zhen45::圳
::zhen46::朕
::zhen47::賑
::zhen48::鴆
::zhen49::鎮
::zhen410::陣
::zhen411::絼
::zhen412::紖
::zhen413::眹

::zhang11::張
::zhang12::章
::zhang13::彰
::zhang14::璋
::zhang15::漳
::zhang16::樟
::zhang17::蟑
::zhang18::鄣
::zhang19::獐
::zhang110::嫜
::zhang111::餦
::zhang112::麞
::zhang113::粻
::zhang114::鏱
::zhang115::蔁
::zhang116::騿

::zhang31::長
::zhang32::掌
::zhang33::漲
::zhang34::鐣
::zhang35::仉
::zhang36::鞝

::zhang41::障
::zhang42::丈
::zhang43::帳
::zhang44::仗
::zhang45::漲
::zhang46::脹
::zhang47::賬
::zhang48::杖
::zhang49::瘴
::zhang410::嶂
::zhang411::幛
::zhang412::脹
::zhang413::瞕

::zheng11::正
::zheng12::爭
::zheng13::徵
::zheng14::症
::zheng15::掙
::zheng16::睜
::zheng17::怔
::zheng18::蒸
::zheng19::錚
::zheng110::箏
::zheng111::猙
::zheng112::徵
::zheng113::崢
::zheng114::鉦
::zheng115::箏
::zheng116::篜

::zheng31::整
::zheng32::拯

::zheng41::正
::zheng42::政
::zheng43::證
::zheng44::鄭
::zheng45::症
::zheng46::掙
::zheng47::幀
::zheng48::諍
::zheng49::證
::zheng410::証

::zhong11::中
::zhong12::終
::zhong13::鍾
::zhong14::忠
::zhong15::衷
::zhong16::盅
::zhong17::鍾
::zhong18::忪
::zhong19::螽
::zhong110::舯
::zhong111::終
::zhong112::鐘
::zhong113::螤
::zhong114::蹱
::zhong115::鈡

::zhong31::種
::zhong32::腫
::zhong33::冢
::zhong34::踵
::zhong35::種
::zhong36::腫

::zhong41::中
::zhong42::種
::zhong43::重
::zhong44::衆
::zhong45::仲
::zhong46::眾
::zhong47::諥
::zhong48::茽

::zhu11::諸
::zhu12::朱
::zhu13::珠
::zhu14::豬
::zhu15::株
::zhu16::蛛
::zhu17::誅
::zhu18::銖
::zhu19::侏
::zhu110::瀦
::zhu111::茱
::zhu112::洙
::zhu113::櫫
::zhu114::櫧
::zhu115::諸
::zhu116::邾
::zhu117::硃
::zhu118::豬
::zhu119::藷
::zhu120::鼄
::zhu121::秼
::zhu122::蠩

::zhu21::術
::zhu22::逐
::zhu23::築
::zhu24::竹
::zhu25::軸
::zhu26::燭
::zhu27::竺
::zhu28::躅
::zhu29::舳
::zhu210::蠋
::zhu211::钃
::zhu212::蠾
::zhu213::鸀
::zhu214::茿
::zhu215::笜

::zhu31::主
::zhu32::屬
::zhu33::囑
::zhu34::煮
::zhu35::矚
::zhu36::拄
::zhu37::渚
::zhu38::麈
::zhu39::詝
::zhu310::矚
::zhu311::砫

::zhu41::着
::zhu42::住
::zhu43::注
::zhu44::助
::zhu45::著
::zhu46::築
::zhu47::駐
::zhu48::祝
::zhu49::柱
::zhu410::鑄
::zhu411::貯
::zhu412::蛀
::zhu413::佇
::zhu414::杼
::zhu415::箸
::zhu416::炷
::zhu417::苧
::zhu418::翥
::zhu419::紵
::zhu420::貯
::zhu421::跓
::zhu422::麆
::zhu423::疰
::zhu424::築
::zhu425::薴
::zhu426::竚
::zhu427::紵
::zhu428::鑄
::zhu429::駐
::zhu430::羜
::zhu431::註
::zhu432::祩

::zhua11::抓
::zhua12::撾
::zhua13::膼
::zhua14::髽

::zhua31::爪

::zhuo11::桌
::zhuo12::捉
::zhuo13::拙
::zhuo14::涿
::zhuo15::倬
::zhuo16::棹

::zhuo21::着
::zhuo22::卓
::zhuo23::拙
::zhuo24::灼
::zhuo25::琢
::zhuo26::酌
::zhuo27::濁
::zhuo28::啄
::zhuo29::鐲
::zhuo210::茁
::zhuo211::擢
::zhuo212::斫
::zhuo213::濯
::zhuo214::浞
::zhuo215::諑
::zhuo216::鷟
::zhuo217::諑
::zhuo218::鐲
::zhuo219::蠗

::zhuai11::拽

::zhuai41::拽
::zhuai42::睉

::zhui11::追
::zhui12::椎
::zhui13::錐
::zhui14::騅
::zhui15::隹
::zhui16::錐

::zhui41::墜
::zhui42::綴
::zhui43::贅
::zhui44::惴
::zhui45::縋
::zhui46::贅
::zhui47::醊
::zhui48::礈
::zhui49::錣
::zhui410::縋
::zhui411::諈
::zhui412::笍
::zhui413::綴
::zhui414::餟

::zhuan11::專
::zhuan12::磚
::zhuan13::顓
::zhuan14::顓
::zhuan15::磚
::zhuan16::耑
::zhuan17::鄟

::zhuan31::轉
::zhuan32::轉
::zhuan33::転

::zhuan41::傳
::zhuan42::轉
::zhuan43::賺
::zhuan44::撰
::zhuan45::篆
::zhuan46::饌
::zhuan47::囀
::zhuan48::蒃
::zhuan49::簨
::zhuan410::饌

::zhun11::屯
::zhun12::諄
::zhun13::肫
::zhun14::窀
::zhun15::諄
::zhun16::迍

::zhun31::準

::zhuang11::裝
::zhuang12::莊
::zhuang13::樁
::zhuang14::妝
::zhuang15::裝
::zhuang16::莊
::zhuang17::荘
::zhuang18::粧

::zhuang31::奘

::zhuang41::狀
::zhuang42::壯
::zhuang43::撞
::zhuang44::幢
::zhuang45::僮
::zhuang46::戇

::cha11::差
::cha12::插
::cha13::叉
::cha14::喳
::cha15::嚓
::cha16::杈
::cha17::鍤
::cha18::艖
::cha19::肞
::cha110::臿
::cha111::鍤

::cha21::查
::cha22::察
::cha23::茶
::cha24::叉
::cha25::茬
::cha26::碴
::cha27::搽
::cha28::楂
::cha29::槎
::cha210::檫
::cha211::猹
::cha212::褨

::cha31::叉
::cha32::衩
::cha33::鑔

::cha41::差
::cha42::剎
::cha43::詫
::cha44::岔
::cha45::杈
::cha46::衩
::cha47::奼
::cha48::汊

::che11::車
::che12::硨
::che13::車

::che31::扯

::che41::徹
::che42::撤
::che43::轍
::che44::澈
::che45::掣
::che46::坼

::chi11::喫
::chi12::癡
::chi13::嗤
::chi14::哧
::chi15::蚩
::chi16::笞
::chi17::魑
::chi18::媸
::chi19::螭
::chi10::鴟
::chi11::郗
::chi12::眵
::chi13::鴟
::chi14::鵄

::chi21::持
::chi22::遲
::chi23::池
::chi24::馳
::chi25::匙
::chi26::弛
::chi27::篪
::chi28::墀
::chi29::踟
::chi210::坻
::chi211::茌
::chi212::遲
::chi213::馳
::chi214::竾
::chi215::筂

::chi31::尺
::chi32::齒
::chi33::恥
::chi34::侈
::chi35::褫
::chi36::豉
::chi37::齒

::chi41::赤
::chi42::斥
::chi43::翅
::chi44::叱
::chi45::熾
::chi46::敕
::chi47::飭
::chi48::啻
::chi49::瘛
::chi410::踅
::chi411::傺
::chi412::趩
::chi413::飭
::chi414::鶒
::chi415::鷘

::chai11::差
::chai12::拆
::chai13::釵

::chai21::柴
::chai22::豺
::chai23::儕

::chai41::蠆
::chai42::瘥
::chai43::袃
::chai43::蠆

::chou11::抽
::chou12::紬
::chou13::瘳
::chou14::跾

::chou21::仇
::chou22::籌
::chou23::酬
::chou24::愁
::chou25::綢
::chou26::疇
::chou27::躊
::chou28::稠
::chou29::惆
::chou210::儔
::chou211::讎
::chou212::雔
::chou213::幬
::chou214::籌
::chou215::絒

::chou31::醜
::chou32::瞅
::chou33::醜

::chou41::臭

::chao11::超
::chao12::抄
::chao13::剿
::chao14::鈔
::chao15::綽
::chao16::焯
::chao17::怊

::chao21::朝
::chao22::潮
::chao23::巢
::chao24::嘲
::chao25::晁
::chao26::鄛

::chao31::吵
::chao32::炒
::chao33::麨

::chao41::耖

::chan11::摻
::chan12::攙
::chan13::覘

::chan21::單
::chan22::纏
::chan23::禪
::chan24::蟬
::chan25::饞
::chan26::蟾
::chan27::嬋
::chan28::潺
::chan29::讒
::chan210::孱
::chan211::廛
::chan212::澶
::chan213::蟬
::chan214::躔
::chan215::酁
::chan216::繟
::chan217::鑱
::chan218::鋋
::chan219::鑱
::chan220::纒
::chan221::禪
::chan222::纏
::chan223::鄽

::chan31::產
::chan32::闡
::chan33::鏟
::chan34::諂
::chan35::蕆
::chan36::囅
::chan37::諂
::chan38::鏟
::chan39::閳
::chan310::闡
::chan311::驏

::chen11::琛
::chen12::嗔
::chen13::抻
::chen14::郴
::chen15::綝

::chen21::陳
::chen22::沉
::chen23::臣
::chen24::晨
::chen25::沈
::chen26::塵
::chen27::辰
::chen28::忱
::chen29::諶
::chen210::宸
::chen211::陳
::chen212::蔯
::chen213::麎
::chen214::茞

::chen31::磣
::chen32::贂
::chen33::踸
::chen34::磣

::chen41::稱
::chen42::趁
::chen43::襯
::chen44::讖
::chen45::櫬
::chen46::齔

::chang11::昌
::chang12::猖
::chang13::娼
::chang14::菖
::chang15::倀
::chang16::閶
::chang17::鯧
::chang18::閶

::chang21::長
::chang22::常
::chang23::償
::chang24::嘗
::chang25::腸
::chang26::裳
::chang27::嫦
::chang28::長
::chang29::萇
::chang210::腸
::chang211::徜
::chang212::鱨

::chang31::場
::chang32::廠
::chang33::敞
::chang34::昶
::chang35::氅
::chang36::惝
::chang37::鋹

::chang41::唱
::chang42::暢
::chang43::倡
::chang44::悵
::chang45::鬯

::cheng11::稱
::cheng12::撐
::cheng13::瞠
::cheng14::鐺
::cheng15::稱
::cheng16::噌
::cheng17::蟶
::cheng18::檉
::cheng19::赬
::cheng110::頳
::cheng111::鏿

::cheng21::成
::cheng22::程
::cheng23::城
::cheng24::承
::cheng25::盛
::cheng26::誠
::cheng27::乘
::cheng28::呈
::cheng29::懲
::cheng210::澄
::cheng211::丞
::cheng212::橙
::cheng213::裎
::cheng214::棖
::cheng215::鋮
::cheng216::塍
::cheng217::酲
::cheng218::埕
::cheng219::郕
::cheng220::脭
::cheng221::誠
::cheng222::絾
::cheng223::碀

::cheng31::逞
::cheng32::秤
::cheng33::騁
::cheng34::騁

::cheng41::成
::cheng42::稱
::cheng43::秤

::chong11::充
::chong12::衝
::chong13::忡
::chong14::憧
::chong15::舂
::chong16::艟
::chong17::衝
::chong18::翀
::chong19::茺
::chong110::蹖

::chong21::重
::chong22::蟲
::chong23::崇
::chong24::蟲

::chong31::寵

::chong41::衝
::chong42::銃

::chu11::出
::chu12::初
::chu13::樗
::chu14::貙
::chu15::齣

::chu21::除
::chu22::廚
::chu23::櫥
::chu24::躇
::chu25::雛
::chu26::鋤
::chu27::芻
::chu28::蜍
::chu29::躕
::chu210::滁
::chu211::鉏
::chu212::鋤
::chu213::蒭
::chu214::豠
::chu215::耡
::chu216::芻
::chu217::篨

::chu31::處
::chu32::楚
::chu33::礎
::chu34::儲
::chu35::褚
::chu36::杵
::chu37::禇
::chu38::楮
::chu39::礎
::chu310::齼

::chu41::處
::chu42::觸
::chu43::畜
::chu44::矗
::chu45::搐
::chu46::黜
::chu47::怵
::chu48::絀
::chu49::處
::chu410::憷
::chu411::觸
::chu412::臅
::chu413::踀
::chu414::竌

::chuo11::戳
::chuo12::踔

::chuo41::綽
::chuo42::啜
::chuo43::輟
::chuo44::齪
::chuo45::辵
::chuo46::磭

::chuai11::揣
::chuai12::搋

::chuai21::膗

::chuai31::揣

::chuai41::踹
::chuai42::嘬
::chuai43::膪

::chui11::吹
::chui12::炊

::chui21::垂
::chui22::椎
::chui23::錘
::chui24::捶
::chui25::槌
::chui26::陲
::chui27::棰
::chui28::箠
::chui29::顀
::chui210::菙

::chuan11::穿
::chuan12::川
::chuan13::氚
::chuan14::巛

::chuan21::傳
::chuan22::船
::chuan23::椽
::chuan24::遄
::chuan25::舡

::chuan31::喘
::chuan32::舛
::chuan33::荈

::chuan41::串
::chuan42::釧

::chun11::春
::chun12::椿
::chun13::蝽
::chun14::輴

::chun21::純
::chun22::脣
::chun23::醇
::chun24::淳
::chun25::椿
::chun26::鶉
::chun27::蓴
::chun28::純
::chun29::陙
::chun210::鯙
::chun211::脣
::chun212::醕

::chun31::蠢
::chun32::賰

::chuang11::創
::chuang12::窗
::chuang13::瘡

::chuang21::牀
::chuang22::幢

::chuang31::闖

::chuang41::創
::chuang42::愴

::xi11::西
::xi12::息
::xi13::希
::xi14::吸
::xi15::析
::xi16::悉
::xi17::惜
::xi18::稀
::xi19::犧
::xi110::夕
::xi111::錫
::xi112::溪
::xi113::晰
::xi114::膝
::xi115::昔
::xi116::嘻
::xi117::棲
::xi118::熙
::xi119::兮
::xi120::熄
::xi121::嬉
::xi122::奚
::xi123::犀
::xi124::螅
::xi125::曦
::xi126::蟋
::xi127::熹
::xi128::蹊
::xi129::羲
::xi130::汐
::xi131::烯
::xi132::蜥
::xi133::皙
::xi134::醯
::xi135::唏
::xi136::淅
::xi137::僖
::xi138::硒
::xi139::歙
::xi140::窸
::xi141::翕
::xi142::浠
::xi143::矽
::xi144::舾
::xi145::穸
::xi146::欷
::xi147::樨
::xi148::郗
::xi149::粞
::xi150::菥
::xi151::豨
::xi152::鼷
::xi153::訢
::xi154::鸂
::xi155::錫
::xi156::豀
::xi157::糦
::xi158::鏭
::xi159::睎
::xi160::礂
::xi161::鑴
::xi162::餏
::xi163::翖

::xi21::習
::xi22::席
::xi23::襲
::xi24::錫
::xi25::媳
::xi26::褶
::xi27::檄
::xi28::習
::xi210::隰
::xi211::覡
::xi212::郋
::xi213::襲
::xi214::鰼
::xi215::騽
::xi216::霫
::xi217::蓆
::xi218::薂
::xi219::鎴

::xi31::喜
::xi32::洗
::xi33::禧
::xi34::徙
::xi35::璽
::xi36::銑
::xi37::葸
::xi38::屣
::xi39::蓰
::xi30::銑
::xi31::蟢

::xi41::系
::xi42::細
::xi43::戲
::xi44::夕
::xi45::隙
::xi46::鬩
::xi47::翕
::xi48::餼
::xi49::細
::xi410::禊
::xi411::舄
::xi412::衋
::xi413::綌
::xi414::鈒
::xi415::闟
::xi416::餼

::xia11::瞎
::xia12::蝦
::xia13::呷
::xia14::鰕
::xia15::蝦

::xia21::俠
::xia22::轄
::xia23::峽
::xia24::狹
::xia25::霞
::xia26::暇
::xia27::匣
::xia28::瑕
::xia29::遐
::xia210::黠
::xia211::郃
::xia212::狎
::xia213::硤
::xia214::柙
::xia215::祫
::xia216::陜
::xia217::鎋
::xia218::翈
::xia219::睱
::xia220::縀

::xia41::下
::xia42::夏
::xia43::嚇
::xia44::廈
::xia45::罅

::xiao11::消
::xiao12::銷
::xiao13::削
::xiao14::蕭
::xiao15::肖
::xiao16::哮
::xiao17::囂
::xiao18::硝
::xiao19::霄
::xiao110::宵
::xiao111::瀟
::xiao112::逍
::xiao113::簫
::xiao114::梟
::xiao115::驍
::xiao116::魈
::xiao117::枵
::xiao118::綃
::xiao119::嘵
::xiao120::鴞
::xiao121::蛸
::xiao122::翛
::xiao123::膮
::xiao124::銷
::xiao125::箾
::xiao126::虈
::xiao127::硣
::xiao128::簫
::xiao129::簘
::xiao130::蟂
::xiao131::鴵
::xiao132::鵁
::xiao133::颵
::xiao134::鴞

::xiao21::淆
::xiao22::崤

::xiao31::小
::xiao32::曉
::xiao33::筱
::xiao34::篠
::xiao35::笹
::xiao36::謏

::xiao41::笑
::xiao42::效
::xiao43::校
::xiao44::肖
::xiao45::孝
::xiao46::嘯
::xiao47::詨

::xie11::些
::xie12::歇
::xie13::楔
::xie14::蠍
::xie15::蠍

::xie21::協
::xie22::脅
::xie23::邪
::xie24::鞋
::xie25::斜
::xie26::攜
::xie27::諧
::xie28::挾
::xie29::頡
::xie20::偕
::xie21::擷
::xie22::纈
::xie23::勰
::xie24::龤
::xie25::脅
::xie26::諧
::xie27::綊

::xie31::寫
::xie32::血
::xie33::藛

::xie41::解
::xie42::謝
::xie43::械
::xie44::泄
::xie45::卸
::xie46::屑
::xie47::懈
::xie48::瀉
::xie49::蟹
::xie40::褻
::xie41::榭
::xie42::燮
::xie43::邂
::xie44::獬
::xie45::骱
::xie46::瀣
::xie47::謝
::xie48::榍
::xie49::渫
::xie40::廨
::xie41::躞
::xie42::紲
::xie43::薤
::xie44::韰
::xie45::薢
::xie46::齛
::xie47::缷
::xie48::蠏
::xie49::蝑

::xiu11::修
::xiu12::休
::xiu13::羞
::xiu14::饈
::xiu15::咻
::xiu16::庥
::xiu17::鵂
::xiu18::髹
::xiu19::貅
::xiu110::髤
::xiu111::脙
::xiu112::鵂
::xiu113::饈
::xiu114::銝

::xiu31::宿
::xiu32::朽

::xiu41::秀
::xiu42::袖
::xiu43::宿
::xiu44::臭
::xiu45::繡
::xiu46::嗅
::xiu47::鏽
::xiu48::岫
::xiu49::溴
::xiu410::螑
::xiu411::鏽

::xian11::先
::xian12::鮮
::xian13::仙
::xian14::纖
::xian15::掀
::xian16::酰
::xian17::暹
::xian18::鍁
::xian19::躚
::xian10::秈
::xian11::氙
::xian12::祆
::xian13::薟
::xian14::鮮
::xian15::纖
::xian16::縿
::xian17::韱
::xian18::鱻

::xian21::閒
::xian22::嫌
::xian23::賢
::xian24::弦
::xian25::銜
::xian26::鹹
::xian27::舷
::xian28::嫺
::xian29::涎
::xian210::癇
::xian211::鷳
::xian212::賢
::xian213::鷳
::xian214::蚿
::xian215::鷼
::xian216::銜
::xian217::閑
::xian218::鷴

::xian31::顯
::xian32::險
::xian33::鮮
::xian34::蘚
::xian35::銑
::xian36::蜆
::xian37::跣
::xian38::冼
::xian39::燹
::xian310::顯
::xian311::險
::xian312::筅
::xian313::獫
::xian314::蜆
::xian315::顕

::xian41::現
::xian42::見
::xian43::線
::xian44::限
::xian45::縣
::xian46::獻
::xian47::陷
::xian48::憲
::xian49::腺
::xian410::羨
::xian411::餡
::xian412::霰
::xian413::莧
::xian414::峴
::xian415::線
::xian416::粯
::xian417::軐
::xian418::県
::xian419::睍
::xian420::縣

::xin11::心
::xin12::新
::xin13::辛
::xin14::欣
::xin15::薪
::xin16::芯
::xin17::馨
::xin18::鋅
::xin19::鑫
::xin110::忻
::xin111::歆
::xin112::莘
::xin113::昕
::xin114::鋅

::xin41::信
::xin42::釁
::xin43::囟
::xin44::舋

::xiang11::相
::xiang12::香
::xiang13::鄉
::xiang14::箱
::xiang15::湘
::xiang16::廂
::xiang17::鑲
::xiang18::襄
::xiang19::驤
::xiang110::薌
::xiang111::緗
::xiang112::鄉
::xiang113::葙
::xiang114::纕
::xiang115::蘘
::xiang116::緗
::xiang117::鑲

::xiang21::降
::xiang22::詳
::xiang23::祥
::xiang24::翔
::xiang25::庠
::xiang26::詳

::xiang31::想
::xiang32::響
::xiang33::享
::xiang34::餉
::xiang35::饗
::xiang36::響
::xiang37::鯗
::xiang38::餉
::xiang39::饟
::xiang310::鯗

::xiang41::向
::xiang42::相
::xiang43::像
::xiang44::象
::xiang45::項
::xiang46::巷
::xiang47::橡
::xiang48::項
::xiang49::蟓
::xiang410::鱌

::xing11::興
::xing12::星
::xing13::猩
::xing14::腥
::xing15::惺
::xing16::篂
::xing17::騂

::xing21::行
::xing22::形
::xing23::型
::xing24::刑
::xing25::邢
::xing26::硎
::xing27::餳
::xing28::滎
::xing29::陘
::xing29::鉶

::xing31::省
::xing32::醒
::xing33::擤

::xing41::行
::xing42::性
::xing43::興
::xing44::幸
::xing45::姓
::xing46::杏
::xing47::悻
::xing48::荇
::xing49::興
::xing410::臖
::xing411::莕

::xiong11::兄
::xiong12::胸
::xiong13::兇
::xiong14::匈
::xiong15::洶
::xiong16::芎
::xiong17::詾

::xiong21::雄
::xiong22::熊

::xiong41::詗
::xiong42::詗

::xu11::需
::xu12::須
::xu13::虛
::xu14::籲
::xu15::墟
::xu16::噓
::xu17::頊
::xu18::胥
::xu19::戌
::xu110::圩
::xu111::虛
::xu112::須
::xu113::繻
::xu114::盱
::xu115::魆
::xu116::諝
::xu117::諝
::xu118::譃
::xu119::虗
::xu120::魖
::xu121::鬚
::xu122::蕦
::xu123::頊

::xu21::徐

::xu31::許
::xu32::栩
::xu33::詡
::xu34::許
::xu35::糈
::xu36::鄦
::xu37::醑
::xu38::訏
::xu39::盨

::xu41::續
::xu42::序
::xu43::緒
::xu44::敘
::xu45::蓄
::xu46::畜
::xu47::旭
::xu48::婿
::xu49::絮
::xu410::恤
::xu411::頊
::xu412::煦
::xu413::酗
::xu414::勖
::xu415::漵
::xu416::續
::xu417::藚
::xu418::洫
::xu419::緒
::xu420::聟
::xu421::稸
::xu422::訹
::xu423::盢

::xu51::蓿

::xue11::削
::xue12::薛
::xue13::靴

::xue21::學
::xue22::穴
::xue23::踅
::xue24::澩
::xue25::袕
::xue26::鷽
::xue27::鷽

::xue31::雪
::xue32::鱈

::xue41::血
::xue42::謔

::xuan11::宣
::xuan12::軒
::xuan13::喧
::xuan14::暄
::xuan15::煊
::xuan16::萱
::xuan17::諼
::xuan18::揎
::xuan19::儇
::xuan110::譞
::xuan111::蕿
::xuan112::翧
::xuan113::軒
::xuan114::矎
::xuan115::禤
::xuan116::諠
::xuan117::睻

::xuan21::旋
::xuan22::玄
::xuan23::懸
::xuan24::璇
::xuan25::漩
::xuan26::蜁
::xuan27::痃

::xuan31::選
::xuan32::癬
::xuan33::選

::xuan41::旋
::xuan42::眩
::xuan43::炫
::xuan44::渲
::xuan45::絢
::xuan46::鉉
::xuan47::楦
::xuan48::泫
::xuan49::鏇
::xuan410::衒
::xuan411::絃
::xuan412::袨
::xuan413::縼
::xuan414::蔙
::xuan415::駨

::xun11::勳
::xun12::燻
::xun13::薰
::xun14::醺
::xun15::獯
::xun16::壎
::xun17::窨
::xun18::曛
::xun19::纁
::xun110::臐
::xun111::矄

::xun21::尋
::xun22::巡
::xun23::詢
::xun24::循
::xun25::旬
::xun26::馴
::xun27::荀
::xun28::洵
::xun29::峋
::xun210::鱘
::xun211::潯
::xun212::恂
::xun213::鄩
::xun214::詢
::xun215::郇
::xun216::紃
::xun217::蟳

::xun31::訓
::xun32::迅
::xun33::訊
::xun34::遜
::xun35::馴
::xun36::殉
::xun37::浚
::xun38::汛
::xun39::徇
::xun310::巽
::xun311::訓
::xun312::蕈
::xun313::訊
::xun314::訙
::xun315::遜
::xun316::稄
::xun317::顨
::xun318::馴

::ji11::機
::ji12::幾
::ji13::基
::ji14::擊
::ji15::奇
::ji16::激
::ji17::積
::ji18::跡
::ji19::雞
::ji110::績
::ji111::肌
::ji112::璣
::ji113::飢
::ji114::稽
::ji115::圾
::ji116::姬
::ji117::譏
::ji118::畸
::ji119::緝
::ji120::嘰
::ji121::磯
::ji122::羈
::ji123::唧
::ji124::躋
::ji125::嵇
::ji126::箕
::ji127::畿
::ji128::乩
::ji129::犄
::ji130::芨
::ji131::屐
::ji132::咭
::ji133::齎
::ji134::齏
::ji135::笄
::ji136::積
::ji137::墼
::ji138::谿
::ji139::雞
::ji140::飢
::ji141::剞
::ji142::踦
::ji143::韲
::ji144::齏
::ji145::績
::ji146::羇
::ji147::鄿
::ji148::虀
::ji149::觭
::ji150::羈
::ji151::鐖
::ji152::鞿
::ji153::稘
::ji154::緝
::ji155::覊
::ji156::磯
::ji157::禨
::ji158::賷

::ji21::及
::ji22::即
::ji23::極
::ji24::集
::ji25::級
::ji26::喫
::ji27::急
::ji28::吉
::ji29::疾
::ji210::輯
::ji211::籍
::ji212::藉
::ji213::嫉
::ji214::棘
::ji215::汲
::ji216::亟
::ji217::笈
::ji218::瘠
::ji219::岌
::ji220::楫
::ji221::芨
::ji222::蒺
::ji223::嵴
::ji224::佶
::ji225::殛
::ji226::戢
::ji227::級
::ji228::鶺
::ji229::蕺
::ji230::蹐
::ji231::鶺
::ji232::脨
::ji233::踖
::ji234::谻
::ji235::蝍
::ji236::鍓
::ji237::箿
::ji238::鞊
::ji239::趌

::ji31::己
::ji32::給
::ji33::幾
::ji34::擠
::ji35::脊
::ji36::戟
::ji37::麂
::ji38::蟣
::ji39::魢
::ji310::掎

::ji41::計
::ji42::記
::ji43::濟
::ji44::技
::ji45::際
::ji46::紀
::ji47::繼
::ji48::既
::ji49::跡
::ji410::季
::ji411::劑
::ji412::績
::ji413::寄
::ji414::寂
::ji415::祭
::ji416::忌
::ji417::冀
::ji418::妓
::ji419::伎
::ji420::悸
::ji421::暨
::ji422::驥
::ji423::稷
::ji424::髻
::ji425::鯽
::ji426::偈
::ji427::薊
::ji428::覬
::ji429::霽
::ji430::芰
::ji431::薺
::ji432::鱭
::ji433::計
::ji434::跽
::ji435::繼
::ji436::記
::ji437::洎
::ji438::際
::ji439::紀
::ji440::罽
::ji441::蹟
::ji442::繫
::ji443::穊
::ji444::跡
::ji445::嚌
::ji446::鯚
::ji447::臮
::ji448::蟿
::ji449::茍
::ji450::訐
::ji451::穄
::ji452::繋
::ji453::鵋
::ji454::驥
::ji455::鯽
::ji456::鰿
::ji457::鱀

::jia11::家
::jia12::加
::jia13::佳
::jia14::夾
::jia15::嘉
::jia16::迦
::jia17::挾
::jia18::枷
::jia19::袈
::jia110::痂
::jia111::浹
::jia112::珈
::jia113::跏
::jia114::笳
::jia115::葭
::jia116::鎵
::jia117::筴
::jia118::麚
::jia119::豭
::jia120::貑
::jia121::腵

::jia21::夾
::jia22::頰
::jia23::莢
::jia24::戛
::jia25::郟
::jia26::袷
::jia27::蛺
::jia28::鋏
::jia29::恝
::jia210::頰
::jia211::莢
::jia212::郟

::jia31::假
::jia32::甲
::jia33::賈
::jia34::鉀
::jia35::岬
::jia36::胛
::jia37::嘏
::jia38::鉀
::jia39::瘕
::jia310::賈

::jia41::價
::jia42::假
::jia43::架
::jia44::駕
::jia45::嫁
::jia46::稼
::jia47::駕

::jiao11::教
::jiao12::交
::jiao13::焦
::jiao14::嬌
::jiao15::膠
::jiao16::驕
::jiao17::郊
::jiao18::澆
::jiao19::礁
::jiao110::蕉
::jiao111::椒
::jiao112::蛟
::jiao113::跤
::jiao114::姣
::jiao115::鮫
::jiao116::艽
::jiao117::鷦
::jiao118::茭
::jiao119::僬
::jiao120::膠
::jiao121::萩
::jiao122::蟭
::jiao123::膲
::jiao124::骹
::jiao125::簥
::jiao126::轇
::jiao127::鐎
::jiao128::驕
::jiao129::鷦

::jiao21::嚼

::jiao31::角
::jiao32::腳
::jiao33::繳
::jiao34::剿
::jiao35::狡
::jiao36::絞
::jiao37::攪
::jiao38::矯
::jiao39::僥
::jiao310::餃
::jiao311::佼
::jiao312::皎
::jiao313::鉸
::jiao314::湫
::jiao315::敫
::jiao316::徼
::jiao317::矯
::jiao318::腳
::jiao319::蹻
::jiao320::撟
::jiao321::筊
::jiao322::餃
::jiao323::繳
::jiao324::絞
::jiao325::蟜
::jiao326::釥

::jiao41::教
::jiao42::覺
::jiao43::叫
::jiao44::較
::jiao45::校
::jiao46::轎
::jiao47::窖
::jiao48::酵
::jiao49::醮
::jiao410::較
::jiao411::嶠
::jiao412::覺
::jiao413::徼
::jiao414::轎
::jiao415::噍
::jiao416::藠
::jiao417::覐
::jiao418::訆
::jiao419::覚

::jie11::結
::jie12::接
::jie13::節
::jie14::階
::jie15::街
::jie16::皆
::jie17::揭
::jie18::偕
::jie19::秸
::jie110::嗟
::jie111::癤
::jie112::節
::jie113::階
::jie114::喈
::jie115::袓
::jie116::脻
::jie117::稭
::jie118::菨

::jie21::結
::jie22::節
::jie23::傑
::jie24::潔
::jie25::截
::jie26::捷
::jie27::劫
::jie28::竭
::jie29::桔
::jie210::詰
::jie211::睫
::jie212::頡
::jie213::桀
::jie214::偈
::jie215::拮
::jie216::孑
::jie217::碣
::jie218::婕
::jie219::羯
::jie210::結
::jie211::訐
::jie212::癤
::jie213::絜
::jie214::蛣
::jie215::鮚
::jie216::蓵
::jie217::蜐
::jie218::詰

::jie31::解
::jie32::姐
::jie33::飷

::jie41::解
::jie42::界
::jie43::介
::jie44::借
::jie45::屆
::jie46::戒
::jie47::藉
::jie48::誡
::jie49::芥
::jie410::疥
::jie411::蚧
::jie412::骱
::jie413::褯
::jie414::誡
::jie415::衸
::jie416::蛶

::jie51::價

::jiu11::究
::jiu12::糾
::jiu13::揪
::jiu14::鳩
::jiu15::啾
::jiu16::赳
::jiu17::鬮
::jiu18::鬏
::jiu19::糺
::jiu110::鳩

::jiu31::九
::jiu32::久
::jiu33::酒
::jiu34::灸
::jiu35::韭
::jiu36::玖
::jiu37::紤
::jiu38::韮

::jiu41::就
::jiu42::救
::jiu43::舊
::jiu44::舅
::jiu45::疚
::jiu46::咎
::jiu47::臼
::jiu48::廄
::jiu49::鷲
::jiu410::柩
::jiu411::僦
::jiu412::桕
::jiu413::舊
::jiu414::鷲

::jian11::間
::jian12::堅
::jian13::監
::jian14::漸
::jian15::尖
::jian16::肩
::jian17::兼
::jian18::艱
::jian19::淺
::jian110::殲
::jian111::奸
::jian112::煎
::jian113::箋
::jian114::緘
::jian115::韉
::jian116::間
::jian117::菅
::jian118::犍
::jian119::縑
::jian120::籛
::jian121::湔
::jian122::鶼
::jian123::鞬
::jian124::戔
::jian125::蒹
::jian126::搛
::jian127::鰜
::jian128::鵳
::jian129::閒
::jian130::鈃
::jian131::葌
::jian132::鰹
::jian133::監
::jian134::麉
::jian135::鰹
::jian136::鰜
::jian137::鋻
::jian138::蕳
::jian139::鐧
::jian140::銒
::jian141::葏
::jian142::虃
::jian143::箋

::jian31::簡
::jian32::檢
::jian33::減
::jian34::剪
::jian35::撿
::jian36::鹼
::jian37::儉
::jian38::揀
::jian39::柬
::jian310::繭
::jian311::瞼
::jian312::鐧
::jian313::翦
::jian314::筧
::jian315::謇
::jian316::蹇
::jian317::戩
::jian318::礆
::jian319::襉
::jian320::趼
::jian321::簡
::jian322::囝
::jian323::譾
::jian324::鹼
::jian325::鹹
::jian326::梘
::jian327::瞼
::jian328::鬋
::jian329::醎
::jian330::蠒

::jian41::間
::jian42::見
::jian43::建
::jian44::件
::jian45::監
::jian46::艦
::jian47::劍
::jian48::漸
::jian49::健
::jian410::鍵
::jian411::箭
::jian412::踐
::jian413::鑑
::jian414::薦
::jian415::賤
::jian416::濺
::jian417::諫
::jian418::檻
::jian419::僭
::jian420::澗
::jian421::餞
::jian422::腱
::jian423::見
::jian424::毽
::jian425::鑑
::jian426::鍵
::jian427::踐
::jian428::艦
::jian429::薦
::jian430::踺
::jian431::楗
::jian432::瞷
::jian433::諓
::jian434::礀
::jian435::鍳
::jian436::趝
::jian437::繝
::jian438::臶

::jin11::金
::jin12::今
::jin13::禁
::jin14::津
::jin15::斤
::jin16::筋
::jin17::巾
::jin18::襟
::jin19::矜
::jin110::釒
::jin111::衿
::jin112::觔
::jin113::砛

::jin31::盡
::jin32::僅
::jin33::緊
::jin34::謹
::jin35::錦
::jin36::瑾
::jin37::饉
::jin38::槿
::jin39::堇
::jin310::巹
::jin311::緊
::jin312::廑
::jin313::謹
::jin314::菫
::jin315::蓳
::jin316::錦

::jin41::進
::jin42::近
::jin43::盡
::jin44::禁
::jin45::勁
::jin46::晉
::jin47::浸
::jin48::燼
::jin49::靳
::jin410::噤
::jin411::藎
::jin412::覲
::jin413::縉
::jin414::妗
::jin415::進
::jin416::盡
::jin417::贐
::jin418::賮
::jin419::齽
::jin420::祲

::jiang11::將
::jiang12::江
::jiang13::疆
::jiang14::僵
::jiang15::姜
::jiang16::漿
::jiang17::繮
::jiang18::豇
::jiang19::薑
::jiang110::礓
::jiang111::鱂
::jiang112::螿
::jiang113::鱂

::jiang31::講
::jiang32::蔣
::jiang33::獎
::jiang34::槳
::jiang35::講
::jiang36::耩
::jiang37::蔣

::jiang41::將
::jiang42::降
::jiang43::匠
::jiang44::虹
::jiang45::漿
::jiang46::醬
::jiang47::絳
::jiang48::犟
::jiang49::糨
::jiang410::洚
::jiang411::絳
::jiang412::謽

::jing11::經
::jing12::精
::jing13::京
::jing14::驚
::jing15::睛
::jing16::晶
::jing17::荊
::jing18::鯨
::jing19::莖
::jing110::兢
::jing111::菁
::jing112::經
::jing113::旌
::jing114::涇
::jing115::粳
::jing116::驚
::jing117::腈
::jing118::莖
::jing119::鼱
::jing120::麖
::jing121::秔
::jing122::荊
::jing123::鯨

::jing31::警
::jing32::景
::jing33::井
::jing34::頸
::jing35::阱
::jing36::憬
::jing37::儆
::jing38::肼
::jing39::頸
::jing310::剄
::jing311::蟼
::jing312::穽

::jing41::境
::jing42::竟
::jing43::靜
::jing44::競
::jing45::敬
::jing46::鏡
::jing47::徑
::jing48::勁
::jing49::淨
::jing410::靖
::jing411::痙
::jing412::脛
::jing413::逕
::jing414::靚
::jing415::鏡
::jing416::婧
::jing417::獍
::jing418::靜
::jing419::競
::jing410::脛
::jing411::逕
::jing412::竸

::jiong11::扃
::jiong12::絅
::jiong13::駉

::jiong31::炯
::jiong32::窘
::jiong33::迥
::jiong34::熲
::jiong35::褧
::jiong36::蘔
::jiong37::綗

::ju11::據
::ju12::車
::ju13::居
::ju14::俱
::ju15::拘
::ju16::鞠
::ju17::鋸
::ju18::狙
::ju19::駒
::ju110::疽
::ju111::掬
::ju112::趄
::ju113::雎
::ju114::鞫
::ju115::裾
::ju116::苴
::ju117::鮈
::ju118::鋦
::ju119::琚
::ju120::椐
::ju121::踘
::ju122::臄
::ju123::跔
::ju124::艍
::ju125::罝


::ju21::局
::ju22::菊
::ju23::桔
::ju24::橘
::ju25::鋦
::ju26::鼰
::ju27::粷
::ju28::閰
::ju29::駶
::ju210::輂

::ju31::舉
::ju32::櫃
::ju33::矩
::ju34::沮
::ju35::咀
::ju36::榘
::ju37::枸
::ju38::櫸
::ju39::齟
::ju310::莒
::ju311::踽
::ju312::舉
::ju313::蒟
::ju314::筥

::ju41::據
::ju42::具
::ju43::句
::ju44::劇
::ju45::巨
::ju46::距
::ju47::聚
::ju48::拒
::ju49::懼
::ju410::俱
::ju411::鋸
::ju412::瞿
::ju413::炬
::ju414::踞
::ju415::遽
::ju416::颶
::ju417::鉅
::ju418::苣
::ju419::倨
::ju420::詎
::ju421::醵
::ju422::窶
::ju423::虡
::ju424::屨
::ju425::鐻
::ju426::犋
::ju427::秬
::ju428::鉅
::ju429::鋸
::ju430::簴
::ju431::粔

::jue11::嗟
::jue12::撅
::jue13::噘
::jue14::繑

::jue21::決
::jue22::覺
::jue23::絕
::jue24::角
::jue25::腳
::jue26::爵
::jue27::掘
::jue28::嚼
::jue29::厥
::jue210::訣
::jue211::崛
::jue212::倔
::jue213::抉
::jue214::攫
::jue215::獗
::jue216::蕨
::jue217::蹶
::jue218::譎
::jue219::橛
::jue220::珏
::jue221::噱
::jue222::矍
::jue223::钁
::jue224::桷
::jue225::劂
::jue226::孓
::jue227::絕
::jue228::爝
::jue229::钁
::jue230::觖
::jue231::觼
::jue232::蕝
::jue233::蹷
::jue234::矡
::jue235::芵
::jue236::訣
::jue237::蟨
::jue238::穱
::jue239::絶
::jue240::躩

::jue3::蹶

::jue41::倔
::jue42::誳

::juan11::圈
::juan12::捐
::juan13::娟
::juan14::鵑
::juan15::涓
::juan16::鐫
::juan17::蠲
::juan18::脧
::juan19::鎸

::juan31::卷
::juan32::錈
::juan33::踡
::juan34::臇
::juan35::錈
::juan36::蕋

::juan41::卷
::juan42::圈
::juan43::倦
::juan44::絹
::juan45::眷
::juan46::錈
::juan47::鄄
::juan48::狷
::juan49::睊
::juan410::睠
::juan411::絹
::juan412::絭
::juan413::罥

::jun11::軍
::jun12::均
::jun13::君
::jun14::菌
::jun15::鈞
::jun16::筠
::jun17::麇
::jun18::皸
::jun19::軍
::jun110::麕
::jun111::鮶
::jun112::袀
::jun113::碅
::jun114::麏
::jun115::覠
::jun116::莙

::jun41::菌
::jun42::俊
::jun43::郡
::jun44::峻
::jun45::駿
::jun46::竣
::jun47::浚
::jun48::雋
::jun49::捃
::jun410::葰
::jun411::餕
::jun412::箘
::jun413::雋
::jun414::蜠

::qi11::期
::qi12::七
::qi13::妻
::qi14::欺
::qi15::溪
::qi16::漆
::qi17::戚
::qi18::悽
::qi19::棲
::qi110::緝
::qi111::蹊
::qi112::沏
::qi113::嘁
::qi114::萋
::qi115::榿
::qi116::柒
::qi117::碕
::qi118::郪
::qi119::諆
::qi120::鶈

::qi21::其
::qi22::只
::qi23::奇
::qi24::齊
::qi25::騎
::qi26::旗
::qi27::歧
::qi28::棋
::qi29::祈
::qi210::崎
::qi211::鰭
::qi212::琪
::qi213::琦
::qi214::祁
::qi215::祺
::qi216::耆
::qi217::臍
::qi218::岐
::qi219::淇
::qi220::芪
::qi221::麒
::qi222::畦
::qi223::蠐
::qi224::圻
::qi225::頎
::qi226::祇
::qi227::蘄
::qi228::綦
::qi229::亓
::qi230::薺
::qi231::騏
::qi232::萁
::qi233::臍
::qi234::碁
::qi235::蜞
::qi236::饑
::qi237::鯕
::qi238::鯕
::qi239::跂
::qi240::齊
::qi241::軙
::qi242::騎
::qi243::麡
::qi244::禥
::qi245::鬐
::qi246::鬿
::qi247::蚑
::qi248::竒
::qi249::纃
::qi250::艩
::qi251::粸
::qi252::螧

::qi31::起
::qi32::企
::qi33::啓
::qi34::豈
::qi35::稽
::qi36::乞
::qi37::綺
::qi38::杞
::qi39::芑
::qi310::綮
::qi311::豈
::qi312::屺
::qi313::簯
::qi314::邔

::qi41::氣
::qi42::器
::qi43::妻
::qi44::棄
::qi45::汽
::qi46::契
::qi47::泣
::qi48::迄
::qi49::砌
::qi410::亟
::qi411::憩
::qi412::訖
::qi413::磧
::qi414::槭
::qi415::葺
::qi416::碶
::qi417::汔
::qi418::磜
::qi419::磩
::qi420::鼜

::qia11::掐
::qia12::葜

::qia31::卡
::qia32::跒

::qia41::恰
::qia42::洽
::qia43::髂
::qia44::硈

::qiao11::悄
::qiao12::敲
::qiao13::雀
::qiao14::蹺
::qiao15::橇
::qiao16::鍬
::qiao17::磽
::qiao18::劁
::qiao19::鍬
::qiao110::碻
::qiao111::繰
::qiao112::鐰
::qiao113::鄡
::qiao114::趬

::qiao21::橋
::qiao22::喬
::qiao23::瞧
::qiao24::僑
::qiao25::翹
::qiao26::樵
::qiao27::憔
::qiao28::蕎
::qiao29::譙
::qiao210::嶠
::qiao211::菬
::qiao212::鞽
::qiao213::礄
::qiao214::睄
::qiao215::礄
::qiao216::藮

::qiao31::巧
::qiao32::悄
::qiao33::雀
::qiao34::愀
::qiao35::磽

::qiao41::殼
::qiao42::俏
::qiao43::峭
::qiao44::翹
::qiao45::竅
::qiao46::鞘
::qiao47::撬
::qiao48::誚
::qiao49::譙
::qiao40::竅
::qiao411::翹
::qiao412::陗
::qiao413::踃

::qie11::切

::qie21::伽
::qie22::茄
::qie23::聺

::qie31::且

::qie41::切
::qie42::竊
::qie43::怯
::qie44::妾
::qie45::愜
::qie46::鍥
::qie47::趄
::qie48::挈
::qie49::篋
::qie410::慊
::qie411::郤
::qie412::郄
::qie413::詧
::qie414::踥
::qie415::稧
::qie416::鐑
::qie417::鍥

::qiu11::秋
::qiu12::丘
::qiu13::邱
::qiu14::蚯
::qiu15::鰍
::qiu16::湫
::qiu17::楸
::qiu18::趥
::qiu19::鞧
::qiu110::鞦
::qiu111::秌
::qiu112::鰌
::qiu113::鶖
::qiu114::穐
::qiu115::龝

::qiu21::求
::qiu22::球
::qiu23::仇
::qiu24::囚
::qiu25::裘
::qiu26::酋
::qiu27::虯
::qiu28::泅
::qiu29::遒
::qiu210::俅
::qiu211::逑
::qiu212::鰽
::qiu213::巰
::qiu214::犰
::qiu215::蝤
::qiu216::賕
::qiu217::虯
::qiu218::絿
::qiu219::蛷
::qiu220::銶
::qiu221::訅
::qiu222::肍
::qiu223::觓

::qiu31::糗

::qian11::千
::qian12::籤
::qian13::遷
::qian14::牽
::qian15::謙
::qian16::鉛
::qian17::騫
::qian18::阡
::qian19::愆
::qian110::仟
::qian111::慳
::qian112::僉
::qian113::芊
::qian114::扦
::qian115::釺
::qian116::褰
::qian117::搴
::qian118::籤
::qian119::遷
::qian120::竏
::qian121::鵮
::qian122::蚈
::qian123::藖
::qian124::騫
::qian125::韆
::qian126::箞
::qian127::簽
::qian128::鉛
::qian129::鈆
::qian130::岍

::qian21::前
::qian22::錢
::qian23::潛
::qian24::乾
::qian25::虔
::qian26::鉗
::qian27::黔
::qian28::蕁
::qian29::掮
::qian210::鈐
::qian211::箝
::qian212::錢
::qian213::葴
::qian214::鍼
::qian215::軡
::qian216::鰬

::qian31::淺
::qian32::遣
::qian33::譴
::qian34::肷
::qian35::繾
::qian36::蜸

::qian41::欠
::qian42::纖
::qian43::歉
::qian44::倩
::qian45::嵌
::qian46::茜
::qian47::塹
::qian48::芡
::qian49::慊
::qian410::槧
::qian411::蒨
::qian412::篟

::qin11::親
::qin12::侵
::qin13::欽
::qin14::衾
::qin15::駸
::qin16::駸
::qin17::親
::qin18::鮼
::qin19::綅
::qin110::菳

::qin21::秦
::qin22::勤
::qin23::琴
::qin24::禽
::qin25::擒
::qin26::芹
::qin27::噙
::qin28::芩
::qin29::嗪
::qin210::檎
::qin211::螓
::qin212::溱
::qin213::矝
::qin214::蠄
::qin215::鈙
::qin216::菦
::qin217::鈂

::qin31::寢
::qin32::鋟
::qin33::笉

::qin41::沁
::qin42::撳
::qin43::吣
::qin44::菣

::qiang11::槍
::qiang12::搶
::qiang13::腔
::qiang14::蹌
::qiang15::嗆
::qiang16::羌
::qiang17::鏘
::qiang18::戕
::qiang19::鎗
::qiang110::蜣
::qiang111::戧
::qiang112::錆
::qiang113::鏹
::qiang114::錆
::qiang115::鏘
::qiang116::蹌
::qiang117::篬
::qiang118::蹡
::qiang119::鶬

::qiang21::強
::qiang22::牆
::qiang23::薔
::qiang24::檣
::qiang25::嬙
::qiang26::薔
::qiang27::艢
::qiang28::爿

::qiang31::搶
::qiang32::襁
::qiang33::羥
::qiang34::鏹

::qiang41::蹌
::qiang42::嗆
::qiang43::熗

::qing11::清
::qing12::輕
::qing13::青
::qing14::傾
::qing15::卿
::qing16::氫
::qing17::蜻
::qing18::輕
::qing19::鯖
::qing110::鶄
::qing111::圊
::qing112::鯖

::qing21::情
::qing22::晴
::qing23::擎
::qing24::氰
::qing25::檠
::qing26::黥

::qing31::請
::qing32::頃
::qing33::請
::qing34::頃
::qing35::謦
::qing36::苘

::qing41::親
::qing42::慶
::qing43::罄
::qing44::磬
::qing45::箐
::qing46::碃

::qiong11::銎

::qiong21::窮
::qiong22::瓊
::qiong23::穹
::qiong24::邛
::qiong25::蛩
::qiong26::跫
::qiong27::銎
::qiong28::筇
::qiong29::煢
::qiong210::窮
::qiong211::蛬
::qiong212::藑
::qiong213::睘
::qiong214::赹

::qiong51::藭

::qu11::區
::qu12::曲
::qu13::趨
::qu14::驅
::qu15::屈
::qu16::軀
::qu17::嶇
::qu18::蛐
::qu19::祛
::qu10::蛆
::qu111::詘
::qu112::匚
::qu113::黢
::qu114::麴
::qu115::袪
::qu116::趨
::qu117::胠
::qu118::驅
::qu119::麴
::qu120::麯
::qu121::軀
::qu122::鰸

::qu21::渠
::qu22::瞿
::qu23::衢
::qu24::蠼
::qu25::劬
::qu26::朐
::qu27::癯
::qu28::蕖
::qu29::鴝
::qu210::璩
::qu211::蘧
::qu212::磲
::qu213::鼩
::qu214::菃
::qu215::臒
::qu216::跼
::qu217::氍
::qu218::胊
::qu219::蠷
::qu220::臞
::qu221::葋

::qu31::取
::qu32::曲
::qu33::娶
::qu34::齲
::qu35::齲

::qu41::去
::qu42::趣
::qu43::覷
::qu44::闃
::qu45::闃
::qu46::閴

::que11::缺
::que12::闕
::que13::炔

::que21::瘸

::que41::卻
::que42::確
::que43::雀
::que44::闕
::que45::鵲
::que46::榷
::que47::闋
::que48::確
::que49::愨
::que410::鵲
::que411::闕

::quan11::圈
::quan12::悛
::quan13::腃

::quan21::全
::quan22::權
::quan23::泉
::quan24::拳
::quan25::痊
::quan26::蜷
::quan27::詮
::quan28::荃
::quan29::顴
::quan210::銓
::quan211::醛
::quan212::鬈
::quan213::筌
::quan214::鰁
::quan215::鰁
::quan216::詮
::quan217::譔
::quan218::絟
::quan219::輇
::quan220::硂
::quan221::葲
::quan222::銓
::quan223::顴

::quan31::犬
::quan32::綣
::quan33::畎

::quan41::券
::quan42::勸

::qun11::逡
::qun12::踆

::qun21::羣
::qun22::裙

::wu11::屋
::wu12::烏
::wu13::污
::wu14::巫
::wu15::嗚
::wu16::兀
::wu17::誣
::wu18::鎢
::wu19::鄔
::wu110::圬
::wu111::鴮
::wu112::趶
::wu113::螐
::wu114::鰞

::wu21::無
::wu22::吳
::wu23::吾
::wu24::毋
::wu25::蕪
::wu26::梧
::wu27::蜈
::wu28::浯
::wu29::鼯
::wu210::鵐
::wu211::禑
::wu212::鋙
::wu213::茣
::wu214::祦
::wu215::莁

::wu31::五
::wu32::武
::wu33::午
::wu34::舞
::wu35::伍
::wu36::侮
::wu37::捂
::wu38::鵡
::wu39::嫵
::wu310::廡
::wu311::忤
::wu312::迕
::wu313::憮
::wu314::仵
::wu315::牾
::wu316::膴
::wu317::碔

::wu41::物
::wu42::務
::wu43::惡
::wu44::誤
::wu45::悟
::wu46::霧
::wu47::勿
::wu48::晤
::wu49::兀
::wu410::塢
::wu411::戊
::wu412::鋈
::wu413::騖
::wu414::鶩
::wu415::婺
::wu416::寤
::wu417::焐
::wu418::芴
::wu419::杌
::wu420::誤
::wu421::靰
::wu422::霚
::wu423::痦
::wu424::霧
::wu425::阢
::wu426::鶩

::wa11::挖
::wa12::哇
::wa13::蛙
::wa14::窪
::wa15::媧
::wa16::窪
::wa17::窊

::wa21::娃
::wa22::譁

::wa31::瓦
::wa32::佤

::wa41::襪
::wa42::靺
::wa43::膃
::wa44::韈
::wa45::襪

::wa51::哇

::wo11::窩
::wo12::渦
::wo13::喔
::wo14::倭
::wo15::撾
::wo16::蝸
::wo17::萵
::wo18::窩
::wo19::萵
::wo110::蝸

::wo31::我

::wo41::握
::wo42::沃
::wo43::臥
::wo44::斡
::wo45::渥
::wo46::齷
::wo47::幄
::wo48::硪
::wo49::肟
::wo410::臥
::wo411::馧
::wo412::艧
::wo413::雘

::wai11::歪

::wai31::崴

::wai41::外

::wei11::委
::wei12::威
::wei13::微
::wei14::危
::wei15::萎
::wei16::薇
::wei17::巍
::wei18::偎
::wei19::崴
::wei110::煨
::wei111::逶
::wei112::葳
::wei113::隈
::wei114::鰃
::wei115::葨

::wei21::爲
::wei22::維
::wei23::圍
::wei24::唯
::wei25::違
::wei26::韋
::wei27::惟
::wei28::帷
::wei29::桅
::wei210::圩
::wei211::闈
::wei212::濰
::wei213::嵬
::wei214::幃
::wei215::維
::wei216::潿
::wei217::鮠
::wei218::鍏
::wei219::鄬
::wei220::違
::wei221::觿
::wei222::潙
::wei223::觽

::wei31::委
::wei32::唯
::wei33::偉
::wei34::尾
::wei35::僞
::wei36::緯
::wei37::萎
::wei38::葦
::wei39::娓
::wei310::猥
::wei311::諉
::wei312::痿
::wei313::煒
::wei314::隗
::wei315::瑋
::wei316::韙
::wei317::艉
::wei318::鮪
::wei319::洧
::wei320::頠
::wei321::薳
::wei322::緯
::wei323::葦
::wei324::骫
::wei325::磈
::wei326::硊
::wei327::趡
::wei328::骩
::wei329::蔿
::wei330::諉
::wei331::蜼
::wei332::鮪

::wei41::爲
::wei42::位
::wei43::未
::wei44::衛
::wei45::味
::wei46::謂
::wei47::慰
::wei48::魏
::wei49::胃
::wei410::喂
::wei411::畏
::wei412::尉
::wei413::蔚
::wei414::渭
::wei415::蝟
::wei416::䲁
::wei417::衛
::wei418::謂
::wei419::霨
::wei420::蝟
::wei421::苿
::wei422::讏
::wei423::磑
::wei424::鏏
::wei425::軎
::wei426::餵
::wei427::磑
::wei428::藯
::wei429::躛
::wei430::錗
::wei431::鮇

::wan11::灣
::wan12::彎
::wan13::蜿
::wan14::豌
::wan15::剜
::wan16::睕
::wan17::関

::wan21::完
::wan22::玩
::wan23::頑
::wan24::丸
::wan25::烷
::wan26::芄
::wan27::紈
::wan28::蚖
::wan29::貦

::wan31::晚
::wan32::碗
::wan33::挽
::wan34::宛
::wan35::婉
::wan36::皖
::wan37::惋
::wan38::娩
::wan39::畹
::wan310::莞
::wan311::綰
::wan312::琬
::wan313::菀
::wan314::脘
::wan315::輓
::wan316::盌
::wan317::鍐

::wan41::萬
::wan42::玩
::wan43::腕
::wan44::萬
::wan45::翫
::wan46::鄤
::wan47::脕
::wan48::輐

::wang11::汪
::wang12::尢

::wang21::王
::wang22::亡

::wang31::往
::wang32::網
::wang33::枉
::wang34::惘
::wang35::罔
::wang36::魍
::wang37::網
::wang38::輞
::wang39::菵
::wang310::蝄

::wang41::望
::wang42::往
::wang43::忘
::wang44::妄
::wang45::旺
::wang46::盳
::wang47::迋

::wen11::溫
::wen12::瘟
::wen13::薀
::wen14::蘊
::wen15::鰮
::wen16::縕
::wen17::轀
::wen18::縕
::wen19::薀
::wen110::縕

::wen21::文
::wen22::聞
::wen23::紋
::wen24::蚊
::wen25::雯
::wen26::閿
::wen27::玟
::wen28::聞
::wen29::闅
::wen210::閺
::wen211::鼤
::wen212::紋
::wen213::閿
::wen214::螡
::wen215::魰

::wen31::穩
::wen32::吻
::wen33::紊
::wen34::刎
::wen35::穩
::wen36::脗

::wen41::問
::wen42::紊
::wen43::汶
::wen44::璺
::wen45::顐

::weng11::翁
::weng12::嗡
::weng13::鶲
::weng14::鶲

::weng31::聬
::weng32::蓊

::weng41::甕
::weng42::蕹
::weng43::罋
::weng44::齆

::yo11::喲
::yo12::唷

::yo51::喲

::yi11::一
::yi12::醫
::yi13::依
::yi14::衣
::yi15::伊
::yi16::揖
::yi17::醫
::yi18::漪
::yi19::噫
::yi110::壹
::yi111::咿
::yi112::銥
::yi113::猗
::yi114::欹
::yi115::禕
::yi116::黟
::yi117::褘
::yi118::蛜
::yi119::鷖

::yi21::疑
::yi22::移
::yi23::遺
::yi24::儀
::yi25::宜
::yi26::姨
::yi27::夷
::yi28::怡
::yi29::頤
::yi210::咦
::yi211::胰
::yi212::貽
::yi213::彝
::yi214::沂
::yi215::詒
::yi216::迤
::yi217::飴
::yi218::痍
::yi219::眙
::yi220::遺
::yi221::荑
::yi222::嶷
::yi223::圯
::yi224::讉
::yi225::迻
::yi226::頉
::yi227::貤
::yi228::簃
::yi229::訑
::yi230::頤
::yi231::詒
::yi232::箷
::yi233::袘
::yi234::貽
::yi235::鴺
::yi236::羠

::yi31::以
::yi32::已
::yi33::椅
::yi34::乙
::yi35::矣
::yi36::蟻
::yi37::倚
::yi38::迤
::yi39::旖
::yi310::苡
::yi311::釔
::yi312::錡
::yi313::螘
::yi314::顗
::yi315::齮
::yi316::蟻
::yi317::笖
::yi318::艤
::yi319::艤
::yi320::阤
::yi321::肊
::yi322::釔
::yi323::礒

::yi41::意
::yi42::義
::yi43::議
::yi44::易
::yi45::益
::yi46::異
::yi47::衣
::yi48::藝
::yi49::亦
::yi410::億
::yi411::譯
::yi412::役
::yi413::翼
::yi414::憶
::yi415::抑
::yi416::疫
::yi417::毅
::yi418::誼
::yi419::逸
::yi420::溢
::yi421::裔
::yi422::懿
::yi423::繹
::yi424::奕
::yi425::邑
::yi426::詣
::yi427::驛
::yi428::翌
::yi429::臆
::yi430::佚
::yi431::屹
::yi432::軼
::yi433::熠
::yi434::弋
::yi435::弈
::yi436::翊
::yi437::囈
::yi438::蜴
::yi439::薏
::yi440::刈
::yi441::羿
::yi442::縊
::yi443::翳
::yi444::鎰
::yi445::嶧
::yi446::悒
::yi447::肄
::yi448::挹
::yi449::癔
::yi450::仡
::yi451::義
::yi452::議
::yi453::懌
::yi454::佾
::yi455::瘞
::yi456::埸
::yi457::劓
::yi458::鎰
::yi459::袣
::yi460::鐿
::yi461::殪
::yi462::睪
::yi463::齸
::yi464::詣
::yi465::藙
::yi466::蓺
::yi467::鮨
::yi468::鷧
::yi469::絏
::yi470::藝
::yi471::譯
::yi472::蛡
::yi473::鶃
::yi474::褹
::yi475::裛
::yi476::耴
::yi477::輗
::yi478::饐
::yi479::豷
::yi480::鶍
::yi481::鷁
::yi482::苅
::yi483::謚
::yi484::鐿
::yi485::讛
::yi486::贀
::yi487::驛
::yi488::螠

::ya11::壓
::ya12::呀
::ya13::押
::ya14::鴨
::ya15::啞
::ya16::鴉
::ya17::丫
::ya18::椏
::ya19::埡
::ya110::錏
::ya111::錏
::ya112::鴨
::ya113::鴉

::ya21::牙
::ya22::崖
::ya23::涯
::ya24::芽
::ya25::衙
::ya26::伢
::ya27::蚜
::ya28::琊
::ya29::睚
::ya210::岈
::ya211::顔

::ya31::雅
::ya32::啞
::ya33::瘂

::ya41::亞
::ya42::壓
::ya43::訝
::ya44::婭
::ya45::軋
::ya46::氬
::ya47::埡
::ya48::迓
::ya49::砑
::ya410::揠
::ya411::訝
::ya412::穵
::ya413::輵
::ya414::襾
::ya415::窫

::ya51::呀

::yao11::要
::yao12::麼
::yao13::約
::yao14::腰
::yao15::邀
::yao16::妖
::yao17::夭
::yao18::吆
::yao19::幺
::yao110::祅
::yao111::訞

::yao21::搖
::yao22::遙
::yao23::姚
::yao24::窯
::yao25::謠
::yao26::瑤
::yao27::堯
::yao28::僥
::yao29::餚
::yao210::爻
::yao211::徭
::yao212::繇
::yao213::崤
::yao214::鰩
::yao215::踰
::yao216::銚
::yao217::軺
::yao218::珧
::yao219::颻
::yao220::遙
::yao221::蕘
::yao222::餆
::yao223::餚
::yao224::窯
::yao225::謡
::yao226::謠
::yao227::颻

::yao31::咬
::yao32::杳
::yao33::舀
::yao34::窈
::yao35::崾
::yao36::闄
::yao37::窅
::yao38::蓔

::yao41::要
::yao42::藥
::yao43::耀
::yao44::鑰
::yao45::藥
::yao46::鷂
::yao47::瘧
::yao48::曜
::yao49::籥
::yao410::艞
::yao411::靿
::yao412::葯
::yao413::窔
::yao414::矅
::yao415::箹
::yao416::鑰

::ye11::耶
::ye12::掖
::ye13::椰
::ye14::噎

::ye21::爺
::ye22::揶

::ye31::也
::ye32::野
::ye33::冶
::ye34::虵

::ye41::業
::ye42::夜
::ye43::葉
::ye44::頁
::ye45::液
::ye46::咽
::ye47::拽
::ye48::曳
::ye49::謁
::ye410::腋
::ye411::掖
::ye412::鄴
::ye413::曄
::ye414::燁
::ye415::靨
::ye416::葉
::ye417::頁
::ye418::鐷
::ye419::緤
::ye420::鍱

::you11::優
::you12::憂
::you13::幽
::you14::悠
::you15::攸
::you16::呦
::you17::逌
::you18::麀
::you19::耰

::you21::由
::you22::遊
::you23::油
::you24::尤
::you25::猶
::you26::郵
::you27::鈾
::you28::疣
::you29::魷
::you210::猷
::you211::莜
::you212::蕕
::you213::繇
::you214::蝣
::you215::蚰
::you216::尢
::you217::輶
::you218::鮋
::you219::莤
::you220::蝤
::you221::遊
::you222::鈾
::you223::蚘
::you224::郵
::you225::鮋
::you226::蓧

::you31::有
::you32::友
::you33::黝
::you34::酉
::you35::莠
::you36::牖
::you37::卣
::you38::脩
::you39::銪
::you310::羑
::you311::蜏
::you312::脜
::you313::苃
::you314::羗

::you41::又
::you42::右
::you43::幼
::you44::誘
::you45::佑
::you46::釉
::you47::祐
::you48::柚
::you49::囿
::you410::宥
::you411::蚴
::you412::鼬
::you413::侑
::you414::誘
::you415::褏
::you416::褎

::yan11::煙
::yan12::燕
::yan13::咽
::yan14::殷
::yan15::焉
::yan16::淹
::yan17::奄
::yan18::嫣
::yan19::閹
::yan110::湮
::yan111::醃
::yan112::胭
::yan113::閼
::yan114::菸
::yan115::懨
::yan116::鄢
::yan117::崦
::yan118::硽
::yan119::醃
::yan120::閹

::yan21::言
::yan22::研
::yan23::嚴
::yan24::延
::yan25::沿
::yan26::炎
::yan27::巖
::yan28::顏
::yan29::癌
::yan210::鹽
::yan211::閻
::yan212::檐
::yan213::蜒
::yan214::筵
::yan215::妍
::yan216::閆
::yan217::硏
::yan218::顏
::yan219::鹽
::yan220::阽
::yan221::埏
::yan222::綖
::yan223::麣
::yan224::簷
::yan225::閻
::yan226::莚
::yan227::訮

::yan31::眼
::yan32::演
::yan33::掩
::yan34::衍
::yan35::奄
::yan36::儼
::yan37::偃
::yan38::魘
::yan39::兗
::yan310::鼴
::yan311::琰
::yan312::厴
::yan313::郾
::yan314::罨
::yan315::剡
::yan316::齗
::yan317::顩
::yan318::蝘
::yan319::菴
::yan320::酀
::yan321::黶
::yan322::齗
::yan323::鶠
::yan324::黶

::yan41::驗
::yan42::沿
::yan43::厭
::yan44::燕
::yan45::咽
::yan46::豔
::yan47::宴
::yan48::焰
::yan49::雁
::yan410::彥
::yan411::堰
::yan412::諺
::yan413::晏
::yan414::硯
::yan415::贗
::yan416::唁
::yan417::驗
::yan418::饜
::yan419::焱
::yan420::灩
::yan421::釅
::yan422::讞
::yan423::鷃
::yan424::軅
::yan425::讞
::yan426::顑
::yan427::艷
::yan428::醼
::yan429::饜
::yan430::讌
::yan431::贋
::yan432::艶
::yan433::諺
::yan434::鬳

::yin11::因
::yin12::音
::yin13::陰
::yin14::姻
::yin15::殷
::yin16::蔭
::yin17::茵
::yin18::湮
::yin19::氤
::yin110::喑
::yin111::陰
::yin112::洇
::yin113::堙
::yin114::銦
::yin115::駰
::yin116::禋
::yin117::秵
::yin118::絪
::yin119::闉
::yin120::駰
::yin121::裀
::yin122::霠
::yin123::銦
::yin124::蒑
::yin125::陻

::yin21::銀
::yin22::吟
::yin23::淫
::yin24::寅
::yin25::齦
::yin26::垠
::yin27::夤
::yin28::鄞
::yin29::狺
::yin210::霪
::yin211::銀
::yin212::蟫
::yin213::粌
::yin214::誾
::yin215::鷣
::yin216::齦
::yin217::訔
::yin218::誾
::yin219::碒
::yin220::訡

::yin31::引
::yin32::隱
::yin33::飲
::yin34::殷
::yin35::尹
::yin36::癮
::yin37::蚓
::yin38::縯
::yin39::飲
::yin310::隱
::yin311::吲
::yin312::飮
::yin313::釿
::yin314::靷

::yin41::印
::yin42::蔭
::yin43::胤
::yin44::窨
::yin45::茚
::yin46::隂
::yin47::酳

::yin51::鮣

::yang11::央
::yang12::鞅
::yang13::秧
::yang14::殃
::yang15::鴦
::yang16::泱
::yang17::鴦
::yang18::眏

::yang21::陽
::yang22::洋
::yang23::楊
::yang24::揚
::yang25::羊
::yang26::瘍
::yang27::佯
::yang28::煬
::yang29::陽
::yang210::烊
::yang211::蛘
::yang212::徉
::yang213::颺
::yang214::諹
::yang215::鍚
::yang216::輰
::yang217::颺
::yang218::鴹
::yang219::鍚

::yang31::養
::yang32::仰
::yang33::氧
::yang34::癢
::yang35::鞅
::yang36::養
::yang37::駚
::yang38::紻

::yang41::樣
::yang42::漾
::yang43::恙
::yang44::怏
::yang45::羕
::yang45::詇

::ying11::應
::ying12::英
::ying13::鷹
::ying14::嬰
::ying15::櫻
::ying16::鶯
::ying17::瑛
::ying18::鸚
::ying19::膺
::ying110::纓
::ying111::嚶
::ying112::罌
::ying113::瓔
::ying114::攖
::ying115::韺
::ying116::鷹
::ying117::鍈
::ying118::軈
::ying119::譻
::ying120::罃

::ying21::營
::ying22::迎
::ying23::贏
::ying24::盈
::ying25::瑩
::ying26::蠅
::ying27::熒
::ying28::螢
::ying29::瀛
::ying210::縈
::ying211::嬴
::ying212::瀅
::ying213::楹
::ying214::滎
::ying215::瀠
::ying216::塋
::ying217::鎣
::ying218::蝿
::ying219::贏
::ying220::縈
::ying221::藀
::ying222::蠅
::ying223::螢

::ying31::影
::ying32::穎
::ying33::潁
::ying34::郢
::ying35::癭

::ying41::應
::ying42::硬
::ying43::映
::ying44::媵

::yong11::擁
::yong12::庸
::yong13::傭
::yong14::雍
::yong15::臃
::yong16::邕
::yong17::慵
::yong18::癰
::yong19::饔
::yong110::壅
::yong111::鏞
::yong112::墉
::yong113::鱅
::yong114::鄘

::yong21::喁
::yong22::鰫

::yong31::永
::yong32::勇
::yong33::湧
::yong34::泳
::yong35::詠
::yong36::踊
::yong37::恿
::yong38::蛹
::yong39::甬
::yong310::俑
::yong311::鯒
::yong312::禜
::yong313::詠
::yong314::踴
::yong315::鯒
::yong316::筩

::yong41::用
::yong42::傭

::yu11::於
::yu12::迂
::yu13::淤
::yu14::瘀
::yu15::紆
::yu16::穻
::yu17::盓

::yu21::於
::yu22::與
::yu23::餘
::yu24::魚
::yu25::予
::yu26::漁
::yu27::愚
::yu28::愉
::yu29::於
::yu210::輿
::yu211::娛
::yu212::逾
::yu213::瑜
::yu214::虞
::yu215::禺
::yu216::俞
::yu217::榆
::yu218::隅
::yu219::渝
::yu220::歟
::yu221::諛
::yu222::盂
::yu223::餘
::yu224::覦
::yu225::腴
::yu226::臾
::yu227::揄
::yu228::竽
::yu229::畲
::yu230::萸
::yu231::嵛
::yu232::窬
::yu233::顒
::yu234::蝓
::yu235::餘
::yu236::顒
::yu237::雩
::yu238::狳
::yu239::舁
::yu240::妤
::yu241::魚
::yu242::隃
::yu243::邘
::yu244::諛
::yu245::輿
::yu246::貗
::yu247::魣
::yu248::鱮
::yu249::荢
::yu250::釪
::yu251::羭

::yu31::與
::yu32::語
::yu33::予
::yu34::雨
::yu35::宇
::yu36::羽
::yu37::嶼
::yu38::禹
::yu39::與
::yu310::齬
::yu311::俁
::yu312::庾
::yu313::圄
::yu314::窳
::yu315::傴
::yu316::語
::yu317::圉
::yu318::瘐
::yu319::貐
::yu320::頨
::yu321::蝺
::yu322::藇
::yu323::祤
::yu324::蘌

::yu41::與
::yu42::語
::yu43::育
::yu44::預
::yu45::域
::yu46::遇
::yu47::玉
::yu48::欲
::yu49::谷
::yu410::愈
::yu411::御
::yu412::獄
::yu413::譽
::yu414::鬱
::yu415::豫
::yu416::裕
::yu417::籲
::yu418::寓
::yu419::喻
::yu420::浴
::yu421::諭
::yu422::毓
::yu423::蔚
::yu424::馭
::yu425::聿
::yu426::煜
::yu427::芋
::yu428::峪
::yu429::熨
::yu430::鈺
::yu431::昱
::yu432::閾
::yu433::嫗
::yu434::鷸
::yu435::飫
::yu436::鬻
::yu437::鵒
::yu438::蜮
::yu439::肀
::yu440::預
::yu441::穀
::yu442::燠
::yu443::遹
::yu444::鬱
::yu445::蕷
::yu446::鴥
::yu447::矞
::yu448::禦
::yu449::鋊
::yu450::鴪
::yu451::轝
::yu452::礜
::yu453::譽
::yu454::軉
::yu455::鴧
::yu456::籲
::yu457::翑
::yu458::鈺
::yu459::閾
::yu460::籞
::yu461::隩
::yu462::鐍
::yu463::驈
::yu464::衘
::yu465::袬
::yu466::錥
::yu467::礇
::yu468::蕷
::yu469::鳿

::yue11::約
::yue12::曰
::yue13::約

::yue31::噦

::yue41::月
::yue42::越
::yue43::樂
::yue44::閱
::yue45::躍
::yue46::嶽
::yue47::悅
::yue48::鑰
::yue49::粵
::yue410::樾
::yue411::刖
::yue412::鉞
::yue413::閱
::yue414::龠
::yue415::瀹
::yue416::躍
::yue417::籆
::yue418::趯
::yue419::軏
::yue420::粵
::yue421::礿
::yue422::躒

::yuan11::淵
::yuan12::冤
::yuan13::鴛
::yuan14::鳶
::yuan15::眢
::yuan16::箢
::yuan17::鵷
::yuan18::蝝
::yuan19::蜎
::yuan110::葾
::yuan111::鋺
::yuan112::鳶
::yuan113::鼘

::yuan21::原
::yuan22::員
::yuan23::元
::yuan24::源
::yuan25::園
::yuan26::圓
::yuan27::援
::yuan28::緣
::yuan29::袁
::yuan210::猿
::yuan211::垣
::yuan212::轅
::yuan213::媛
::yuan214::沅
::yuan215::爰
::yuan216::黿
::yuan217::圜
::yuan218::芫
::yuan219::螈
::yuan220::塬
::yuan221::櫞
::yuan222::緣
::yuan223::鈨
::yuan224::貟
::yuan225::鶢
::yuan226::黿
::yuan227::縁
::yuan228::褑
::yuan229::薗
::yuan230::笎

::yuan31::遠
::yuan32::遠

::yuan41::院
::yuan42::願
::yuan43::怨
::yuan44::苑
::yuan45::媛
::yuan46::掾
::yuan47::瑗
::yuan48::垸
::yuan49::願
::yuan410::肙
::yuan411::禐

::yun11::暈
::yun12::氳
::yun13::贇
::yun14::贇
::yun15::頵
::yun16::蒕

::yun21::雲
::yun22::勻
::yun23::芸
::yun24::鋆
::yun25::耘
::yun26::紜
::yun27::筠
::yun28::鄖
::yun29::昀
::yun210::雲
::yun211::蒷
::yun212::篔
::yun213::眃
::yun214::繧
::yun215::縜

::yun31::允
::yun32::隕
::yun33::殞
::yun34::狁
::yun35::馻
::yun36::霣

::yun41::運
::yun42::孕
::yun43::暈
::yun44::韻
::yun45::蘊
::yun46::醞
::yun47::熨
::yun48::慍
::yun49::惲
::yun410::鄆
::yun411::韞
::yun412::運
::yun413::韻
::yun414::腪
::yun415::緷
::yun416::醞
::yun417::韗
::yun418::賱
::yun419::醞
::yun420::餫

::a11::阿
::a12::啊
::a13::呵
::a14::錒
::a15::吖

::a21::啊
::a22::嗄

::a31::啊

::a41::阿
::a42::啊

::a51::阿
::a52::啊

::o11::噢
::o12::喔

::o21::哦

::o41::哦

::o51::筽

::e11::阿
::e12::婀
::e13::屙

::e21::額
::e22::俄
::e23::哦
::e24::鵝
::e25::娥
::e26::峨
::e27::蛾
::e28::訛
::e29::莪
::e210::鋨
::e211::蚵
::e212::鰪
::e213::額
::e214::訛
::e215::譌
::e216::睋
::e217::鵝

::e31::惡

::e41::惡
::e42::餓
::e43::厄
::e44::遏
::e45::愕
::e46::扼
::e47::鄂
::e48::呃
::e49::噩
::e410::鱷
::e411::顎
::e412::萼
::e413::諤
::e414::堊
::e415::鶚
::e416::鍔
::e417::軛
::e418::閼
::e419::齶
::e420::苊
::e421::阨
::e422::齾
::e423::蕚
::e424::顎
::e425::詻
::e426::軛
::e427::阸
::e428::頞
::e429::鶚
::e430::鍔
::e431::蘁
::e432::礘
::e433::讍
::e434::餓

::e5::呃

::ai11::埃
::ai12::哀
::ai13::挨
::ai14::唉
::ai15::哎
::ai16::鎄

::ai21::癌
::ai22::挨
::ai23::皚
::ai24::捱
::ai25::騃

::ai31::矮
::ai32::藹
::ai33::噯
::ai34::靄
::ai35::靄

::ai41::愛
::ai42::艾
::ai43::礙
::ai44::唉
::ai45::隘
::ai46::曖
::ai47::噯
::ai48::嗌
::ai49::砹
::ai410::嬡
::ai411::璦
::ai412::礙
::ai413::鴱
::ai414::靉
::ai415::賹
::ai416::鑀
::ai417::薆

::ei11::誒

::ou11::區
::ou12::歐
::ou13::毆
::ou14::鷗
::ou15::謳
::ou16::漚
::ou17::甌
::ou18::鏂

::ou31::偶
::ou32::嘔
::ou33::藕
::ou34::耦
::ou35::蕅

::ou41::漚
::ou42::慪

::ao11::熬
::ao12::凹
::ao13::鴢

::ao21::熬
::ao22::鰲
::ao23::敖
::ao24::嗷
::ao25::翱
::ao26::鏖
::ao27::遨
::ao28::螯
::ao29::獒
::ao210::聱
::ao211::鰲
::ao212::廒
::ao213::鼇
::ao214::鏕

::ao31::襖
::ao32::媼
::ao33::蝹
::ao34::襖

::ao41::奧
::ao42::澳
::ao43::傲
::ao44::懊
::ao45::拗
::ao46::坳
::ao47::鏊
::ao48::驁
::ao49::岙
::ao410::謸
::ao411::驁

::an11::安
::an12::庵
::an13::氨
::an14::鞍
::an15::諳
::an16::鵪
::an17::桉
::an18::鮟
::an19::闇
::an110::鶕
::an111::盦
::an112::盫
::an113::韽
::an114::裺
::an115::鴳
::an116::鵪

::an31::俺
::an32::銨
::an33::埯
::an34::揞
::an35::罯

::an41::案
::an42::按
::an43::暗
::an44::岸
::an45::黯
::an46::胺
::an47::犴
::an48::貋

::en11::恩
::en12::嗯
::en13::蒽

::en21::唔

::en41::嗯
::en42::摁

::ang11::骯
::ang12::骯

::ang21::昂

::ang41::盎

::er21::而
::er22::兒
::er23::鴯
::er24::粫
::er25::鮞
::er26::輀
::er27::胹

::er31::爾
::er32::耳
::er33::餌
::er34::珥
::er35::邇
::er36::洱
::er37::鉺
::er38::薾
::er39::邇
::er310::餌
::er311::趰

::er41::二
::er42::貳
::er43::佴
::er44::貮

::er51::兒

::ng51::嗯

::ngag51::鈪

::--1::訢
::--2::䦟
::--3::鷉
::--4::䥇
::--5::鸊
::--6::釾
::--7::䝼
::--8::䝼
::--9::讌
::--10::鶪
::--11::紬
::--12::擓
::--13::钁
::--14::裏
::--15::䦛
::--16::鰌
::--17::䥇
::--18::鮣
::--19::鳾
::--20::鴷
::--21::龑
::--22::鶄
::--23::澾
::--24::瞜
::--25::秊
::--26::鵁
::--27::棡
::--28::㩳
::--29::鐯
::--30::䱷
::--31::鰆
::--32::藭

>!5::Send, {U+00A5}

vkBE::Send, {U+3002}
:*?:,::、
:*?:;::·
:*?:!::！
:*?:?::？
>!,::Send, {U+002C}
>!.::Send, {U+002E}
>!;::Send, {U+003B}
>!+1::Send, {U+0021}
>!?::Send, {U+003F}
>![::Send, {U+201C}
>!]::Send, {U+201D}
>!{::Send, {U+300C}
>!}::Send, {U+300D}
