#Hotstring *?C
<^+0::Suspend -1

::a::𞤢
::d::𞤣
::l::𞤤
::m::𞤥
::b::𞤦
::s::𞤧
::p::𞤨
>!b::Send, {U+1E929}
::r::𞤪
::e::𞤫
::f::𞤬
::i::𞤭
::o::𞤮
>!d::Send, {U+1E92F}
>!y::Send, {U+1E930}
::w::𞤱
::n::𞤲
::k::𞤳
::y::𞤴
::u::𞤵
::j::𞤶
::c::𞤷
::h::𞤸
::q::𞤹
::g::𞤺
>!n::Send, {U+1E93B}
::t::𞤼
>!m::Send, {U+1E93D}

::v::𞤾
::x::𞤿
>!g::Send, {U+1E940}
::z::𞥁
>!k::Send, {U+1E942}
>!s::Send, {U+1E943}

::A::𞤀
::D::𞤁
::L::𞤂
::M::𞤃
::B::𞤄
::S::𞤅
::P::𞤆
>!+b::Send, {U+1E907}
::R::𞤈
::E::𞤉
::F::𞤊
::I::𞤋
::O::𞤌
>!+d::Send, {U+1E90D}
>!+y::Send, {U+1E90E}
::W::𞤏
::N::𞤐
::K::𞤑
::Y::𞤒
::U::𞤓
::J::𞤔
::C::𞤕
::H::𞤖
::Q::𞤗
::G::𞤘
>!+n::Send, {U+1E919}
::T::𞤚
>!+m::Send, {U+1E91B}

::V::𞤜
::X::𞤝
>!+g::Send, {U+1E91E}
::Z::𞤟
>!+k::Send, {U+1E920}
>!+s::Send, {U+1E921}