#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::a::ا
::b::ب
::B::ݑ
::t::ت
::y::ث
::j::ج
::H::ح
>!+h::Send, {U+062E}
::d::د
>!d::Send, {U+0630}
::r::ر
::z::ز
::s::س
::w::ش
::S::ص
::D::ض
::T::ط
::Z::ظ
::c::ڟ
::o::ع
::g::غ
::G::ڠ
::f::ف
::q::ق
::Q::ڨ
::k::ک
::K::ݣ
::l::ل
::m::م
::n::ن
::h::ه
::u::و
::i::ی
::e::ؿ
::-::ء
>!h::Send, {U+0629}
::x::أ
::X::إ

>!i::Send, {U+0626}
>!u::Send, {U+0624}
>!a::Send, {U+0622}

>!v::Send, {U+0657}
>!+e::Send, {U+0656}
>!e::Send, {U+0670}
>!x::Send, {U+0671}

::_::ْ
::``::ّ
>!+i::Send, {U+064D}
>!+u::Send, {U+064C}
>!+a::Send, {U+064B}
::I::ِ
::U::ُ
::A::َ
::E::ٜ

::;::؛
::,::،
::?::؟
::%::٪
!>,::Send, {U+066C}

>!0::Send, {U+0660}
>!1::Send, {U+0661}
>!2::Send, {U+0662}
>!3::Send, {U+0663}
>!4::Send, {U+0664}
>!5::Send, {U+0665}
>!6::Send, {U+0666}
>!7::Send, {U+0667}
>!8::Send, {U+0668}
>!9::Send, {U+0669}

::p::
::v::
::C::
::F::
::J::
::L::
::M::
::N::
::O::
::P::
::R::
::V::
::W::
::Y::