#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
>!'::Send, {U+05BC}
>![::Send, {U+05C2}
>!]::Send, {U+05C1}

::'A::ֲ
::'E::ֱ
::'O::ֳ

::a::א
::v::ב
::g::ג
::d::ד
::h::ה
::u::ו
::z::ז
>!h::Send, {U+05D7}
>!t::Send, {U+05D8}
::i::י
::k::כ
::K::ך
::l::ל
::m::מ
::M::ם
::n::נ
::N::ן
::s::ס
::o::ע
::f::פ
::F::ף
::c::צ
::C::ץ
::q::ק
::r::ר
::w::ש
::t::ת

::A::ָ
>!a::Send, {U+05B7}
::E::ֵ
>!e::Send, {U+05B6}
::I::ִ
::O::ֹ
::U::ֻ
>!u::Send, {U+05B0}

::b::
::e::
::j::
::p::
::x::
::y::
::B::
::D::
::G::
::H::
::J::
::L::
::P::
::Q::
::R::
::S::
::V::
::W::
::X::
::Y::
::Z::