#Hotstring CO
#Hotstring EndChars `n `t
<^+0::Suspend -1
>!+a::Send, {U+0100}
>!a::Send, {U+0101}
>!+e::Send, {U+0112}
>!e::Send, {U+0113}
>!+i::Send, {U+012A}
>!i::Send, {U+012B}
>!+o::Send, {U+014C}
>!o::Send, {U+014D}
>!+u::Send, {U+016A}
>!u::Send, {U+016B}

::VS1::{U+FE00}
::VS2::{U+FE01}
::VS3::{U+FE02}
::VS19::{U+E0102}

::a'::ぁ
::i'::ぃ
::u'::ぅ
::e'::ぇ
::o'::ぉ

::ka'::ゕ
::ke'::ゖ

::x::っ

::ya'::ゃ
::yu'::ゅ
::yo'::ょ

::wa'::ゎ

::a::あ
::i::い
::u::う
::e::え
::o::お

::vu::ゔ

::ka::か
::ki::き
::ku::く
::ke::け
::ko::こ
::kya::きゃ
::kyu::きゅ
::kyo::きょ
::kwa::くゎ

::sa::さ
::shi::し
::su::す
::se::せ
::so::そ
::sha::しゃ
::shu::しゅ
::she::しぇ
::sho::しょ

::ta::た
::chi::ち
::tsu::つ
::te::て
::to::と
::cha::ちゃ
::chu::ちゅ
::che::ちぇ
::cho::ちょ

::na::な
::ni::に
::nu::ぬ
::ne::ね
::no::の
::nya::にゃ
::nyu::にゅ
::nyo::にょ

::n::ん

::ha::は
::hi::ひ
::fu::ふ
::he::へ
::ho::ほ
::hya::ひゃ
::hyu::ひゅ
::hyo::ひょ

::ma::ま
::mi::み
::mu::む
::me::め
::mo::も
::mya::みゃ
::myu::みゅ
::myo::みょ

::ya::や
::yu::ゆ
::yo::よ

::ra::ら
::ri::り
::ru::る
::re::れ
::ro::ろ
::rya::りゃ
::ryu::りゅ
::ryo::りょ

::wa::わ
::wi::ゐ
::we::ゑ
::wo::を

::ga::が
::gi::ぎ
::gu::ぐ
::ge::げ
::go::ご
::gya::ぎゃ
::gyu::ぎゅ
::gyo::ぎょ

::za::ざ
::ji::じ
::zu::ず
::ze::ぜ
::zo::ぞ
::ja::じゃ
::ju::じゅ
::je::じぇ
::jo::じょ

::da::だ
::dji::ぢ
::dzu::づ
::de::で
::do::ど
::dja::ぢゃ
::dju::ぢゅ
::dje::ぢぇ
::djo::ぢょ

::ba::ば
::bi::び
::bu::ぶ
::be::べ
::bo::ぼ
::bya::びゃ
::byu::びゅ
::byo::びょ

::pa::ぱ
::pi::ぴ
::pu::ぷ
::pe::ぺ
::po::ぽ
::pya::ぴゃ
::pyu::ぴゅ
::pyo::ぴょ

::ai::あい
::ii::いい
::uu::うう
::ei::えい
::ou::おう

::vuu::ゔう

::kai::かい
::kii::きい
::kuu::くう
::kei::けい
::kou::こう
::kyai::きゃい
::kyuu::きゅう
::kyou::きょう
::kwai::くゎい

::sai::さい
::shii::しい
::suu::すう
::sei::せい
::sou::そう
::shai::しゃい
::shuu::しゅう
::shei::しぇい
::shou::しょう

::tai::たい
::chii::ちい
::tsuu::つう
::tei::てい
::tou::とう
::chai::ちゃい
::chuu::ちゅう
::chei::ちぇい
::chou::ちょう

::nai::ない
::nii::にい
::nuu::ぬう
::nei::ねい
::nou::のう
::nyai::にゃい
::nyuu::にゅう
::nyou::にょう

::hai::はい
::hii::ひい
::fuu::ふう
::hei::へい
::hou::ほう
::hyai::ひゃい
::hyuu::ひゅう
::hyou::ひょう

::mai::まい
::mii::みい
::muu::むう
::mei::めい
::mou::もう
::myai::みゃい
::myuu::みゅう
::myou::みょう

::yai::やい
::yuu::ゆう
::you::よう

::rai::らい
::rii::りい
::ruu::るう
::rei::れい
::rou::ろう
::ryai::りゃい
::ryuu::りゅう
::ryou::りょう

::wai::わい
::wii::ゐい
::wei::ゑい
::wou::をう

::gai::がい
::gii::ぎい
::guu::ぐう
::gei::げい
::gou::ごう
::gyai::ぎゃい
::gyuu::ぎゅう
::gyou::ぎょう

::zau::ざい
::jii::じい
::zuu::ずう
::zei::ぜい
::zou::ぞう
::jai::じゃい
::juu::じゅう
::jei::じぇい
::jou::じょう

::dai::だい
::djii::ぢい
::dzuu::づう
::dei::でい
::dou::どう
::djai::ぢゃい
::djuu::ぢゅう
::djei::ぢぇい
::djou::ぢょう

::bai::ばい
::bii::びい
::buu::ぶう
::bei::べい
::bou::ぼう
::byai::びゃい
::byuu::びゅう
::byou::びょう

::pai::ぱい
::pii::ぴい
::puu::ぷう
::pei::ぺい
::pou::ぽう
::pyai::ぴゃい
::pyuu::ぴゅう
::pyou::ぴょう

::an::あん
::in::いん
::un::うん
::en::えん
::on::おん

::vun::ゔん

::kan::かん
::kin::きん
::kun::くん
::ken::けん
::kon::こん
::kyan::きゃん
::kyun::きゅん
::kyon::きょん
::kwan::くゎん

::san::さん
::shin::しん
::sun::すん
::sen::せん
::son::そん
::shan::しゃん
::shun::しゅん
::shen::しぇん
::shon::しょん

::tan::たん
::chin::ちん
::tsun::つん
::ten::てん
::ton::とん
::chan::ちゃん
::chun::ちゅん
::chen::ちぇん
::chon::ちょん

::nan::なん
::nin::にん
::nun::ぬん
::nen::ねん
::non::のん
::nyan::にゃん
::nyun::にゅん
::nyon::にょん

::han::はん
::hin::ひん
::fun::ふん
::hen::へん
::hon::ほん
::hyan::ひゃん
::hyun::ひゅん
::hyon::ひょん

::man::まん
::min::みん
::mun::むん
::men::めん
::mon::もん
::myan::みゃん
::myun::みゅん
::myon::みょん

::yan::やん
::yun::ゆん
::yon::よん

::ran::らん
::rin::りん
::run::るん
::ren::れん
::ron::ろん
::ryan::りゃん
::ryun::りゅん
::ryon::りょん

::wan::わん
::win::ゐん
::wen::ゑん
::won::をん

::gan::がん
::gin::ぎん
::gun::ぐん
::gen::げん
::gon::ごん
::gyan::ぎゃん
::gyun::ぎゅん
::gyon::ぎょん

::zan::ざん
::jin::じん
::zun::ずん
::zen::ぜん
::zon::ぞん
::jan::じゃん
::jun::じゅん
::jen::じぇん
::jon::じょん

::dan::だん
::djin::ぢん
::dzun::づん
::den::でん
::don::どん
::djan::ぢゃん
::djun::ぢゅん
::djen::ぢぇん
::djon::ぢょん

::ban::ばん
::bin::びん
::bun::ぶん
::ben::べん
::bon::ぼん
::byan::びゃん
::byun::びゅん
::byon::びょん

::pan::ぱん
::pin::ぴん
::pun::ぷん
::pen::ぺん
::pon::ぽん
::pyan::ぴゃん
::pyun::ぴゅん
::pyon::ぴょん

::ain::あいん
::iin::いいん
::uun::ううん
::ein::えいん
::oun::おうん

::vuun::ゔうん

::kain::かいん
::kiin::きいん
::kuun::くうん
::kein::けいん
::koun::こうん
::kyain::きゃいん
::kyuun::きゅうん
::kyoun::きょうん
::kwain::くゎいん

::sain::さいん
::shiin::しいん
::suun::すうん
::sein::せいん
::soun::そうん
::shain::しゃいん
::shuun::しゅうん
::shein::しぇいん
::shoun::しょうん

::tain::たいん
::chiin::ちいん
::tsuun::つうん
::tein::ていん
::toun::とうん
::chain::ちゃいん
::chuun::ちゅうん
::chein::ちぇいん
::choun::ちょうん

::nain::ないん
::niin::にいん
::nuun::ぬうん
::nein::ねいん
::noun::のうん
::nyain::にゃいん
::nyuun::にゅうん
::nyoun::にょうん

::hain::はいん
::hiin::ひいん
::fuun::ふうん
::hein::へいん
::houn::ほうん
::hyain::ひゃいん
::hyuun::ひゅうん
::hyoun::ひょうん

::main::まいん
::miin::みいん
::muun::むうん
::mein::めいん
::moun::もうん
::myain::みゃいん
::myuun::みゅうん
::myoun::みょうん

::yain::やいん
::yuun::ゆうん
::youn::ようん

::rain::らいん
::riin::りいん
::ruun::るうん
::rein::れいん
::roun::ろうん
::ryain::りゃいん
::ryuun::りゅうん
::ryoun::りょうん

::wain::わいん
::wiin::ゐいん
::wein::ゑいん
::woun::をうん

::gain::がいん
::giin::ぎいん
::guun::ぐうん
::gein::げいん
::goun::ごうん
::gyain::ぎゃいん
::gyuun::ぎゅうん
::gyoun::ぎょうん

::zaun::ざいん
::jiin::じいん
::zuun::ずうん
::zein::ぜいん
::zoun::ぞうん
::jain::じゃいん
::juun::じゅうん
::jein::じぇいん
::joun::じょうん

::dain::だいん
::djiin::ぢいん
::dzuun::づうん
::dein::でいん
::doun::どうん
::djain::ぢゃいん
::djuun::ぢゅうん
::djein::ぢぇいん
::djoun::ぢょうん

::bain::ばいん
::biin::びいん
::buun::ぶうん
::bein::べいん
::boun::ぼうん
::byain::びゃいん
::byuun::びゅうん
::byoun::びょうん

::pain::ぱいん
::piin::ぴいん
::puun::ぷうん
::pein::ぺいん
::poun::ぽうん
::pyain::ぴゃいん
::pyuun::ぴゅうん
::pyoun::ぴょうん

::2x::ゝ
::2z::ゞ

::yori::ゟ

::-I::ヰ
::-E::ヱ
::-O::ヲ

::A'::ァ
::I'::ィ
::U'::ゥ
::E'::ェ
::O'::ォ

::X::ッ

::YA'::ャ
::YU'::ュ
::YO'::ョ

::WA'::ヮ

::A::ア
::I::イ
::U::ウ
::E::エ
::O::オ

::VA::ヴァ
::VI::ヴィ
::VU::ヴ
::VE::ヴェ
::VO::ヴォ

::WI::ウィ
::WU::ウゥ
::WE::ウェ
::WO::ウォ

::KA::カ
::KI::キ
::KU::ク
::KE::ケ
::KO::コ
::KYA::キャ
::KYU::キュ
::KYE::キェ
::KYO::キョ
::KWA::クヮ

::SA::サ
::SHI::シ
::SU::ス
::SE::セ
::SO::ソ
::SHA::シャ
::SHU::シュ
::SHE::シェ
::SHO::ショ

::TA::タ
::CHI::チ
::TSU::ツ
::TE::テ
::TO::ト
::CHA::チャ
::CHU::チュ
::CHE::チェ
::CHO::チョ
::TI::ティ
::TU::トゥ
::TSA::ツャ
::TSI::ツィ
::TSE::ツェ
::TSO::ツォ

::NA::ナ
::NI::ニ
::NU::ヌ
::NE::ネ
::NO::ノ
::NYA::ニャ
::NYU::ニュ
::NYE::ニェ
::NYO::ニョ

::N::ン

::HA::ハ
::HI::ヒ
::FU::フ
::HE::ヘ
::HO::ホ
::HYA::ヒャ
::HYU::ヒュ
::HYE::ヒェ
::HYO::ヒョ
::FA::ファ
::FI::フィ
::FE::フェ
::FO::フォ

::MA::マ
::MI::ミ
::MU::ム
::ME::メ
::MO::モ
::MYA::ミャ
::MYU::ミュ
::MYE::ミェ
::MYO::ミョ

::YA::ヤ
::YU::ユ
::YE::イェ
::YO::ヨ

::RA::ラ
::RI::リ
::RU::ル
::RE::レ
::RO::ロ
::RYA::リャ
::RYU::リュ
::RYE::リェ
::RYO::リョ

::WA::ワ

::GA::ガ
::GI::ギ
::GU::グ
::GE::ゲ
::GO::ゴ
::GYA::ギァ
::GYU::ギュ
::GYE::ギェ
::GYO::ギョ

::ZA::ザ
::JI::ジ
::ZU::ズ
::ZE::ゼ
::ZO::ゾ
::JA::ジャ
::JU::ジュ
::JE::ジェ
::JO::ジョ

::DA::ダ
::DJI::ヂ
::DZU::ヅ
::DE::デ
::DO::ド
::DI::ディ
::DU::ドゥ

::BA::バ
::BI::ビ
::BU::ブ
::BE::ベ
::BO::ボ
::BYA::ビャ
::BYU::ビュ
::BYE::ビェ
::BYO::ビョ

::PA::パ
::PI::ピ
::PU::プ
::PE::ペ
::PO::ポ
::PYA::ピャ
::PYU::ピュ
::PYE::ピェ
::PYO::ピョ

::AN::アン
::IN::イン
::UN::ウン
::EN::エン
::ON::オン

::VAN::ヴァン
::VIN::ヴィン
::VUN::ヴン
::VEN::ヴェン
::VON::ヴォン

::WIN::ウィン
::WUN::ウゥン
::WEN::ウェン
::WON::ウォン

::KAN::カン
::KIN::キン
::KUN::クン
::KEN::ケン
::KON::コン
::KYAN::キャン
::KYUN::キュン
::KYEN::キェン
::KYON::キョン
::KWAN::クヮン

::SAN::サン
::SHIN::シン
::SUN::スン
::SEN::セン
::SON::ソン
::SHAN::シャン
::SHUN::シュン
::SHEN::シェン
::SHON::ション

::TAN::タン
::CHIN::チン
::TSUN::ツン
::TEN::テン
::TON::トン
::CHAN::チャン
::CHUN::チュン
::CHEN::チェン
::CHON::チョン
::TIN::ティン
::TUN::トゥン
::TSAN::ツャン
::TSIN::ツィン
::TSEN::ツェン
::TSON::ツォン

::NAN::ナン
::NIN::ニン
::NUN::ヌン
::NEN::ネン
::NON::ノン
::NYAN::ナャン
::NYUN::ナュン
::NYEN::ナェン
::NYON::ナョン

::HAN::ハン
::HIN::ヒン
::FUN::フン
::HEN::ヘン
::HON::ホン
::HYAN::ヒャン
::HYUN::ヒュン
::HYEN::ヒェン
::HYON::ヒョン
::FAN::ファン
::FIN::フィン
::FEN::フェン
::FON::フォン

::MAN::マン
::MIN::ミン
::MUN::ムン
::MEN::メン
::MON::モン
::MYAN::ミャン
::MYUN::ミュン
::MYEN::ミェン
::MYON::ミョン

::YAN::ヤン
::YUN::ユン
::YEN::イェン
::YON::ヨン

::RAN::ラン
::RIN::リン
::RUN::ルン
::REN::レン
::RON::ロン
::RYAN::リャン
::RYUN::リュン
::RYEN::リェン
::RYON::リョン

::WAN::ワン

::GAN::ガン
::GIN::ギン
::GUN::グン
::GEN::ゲン
::GON::ゴン
::GYAN::ギァン
::GYUN::ギュン
::GYEN::ギェン
::GYON::ギョン

::ZAN::ザン
::JIN::ジン
::ZUN::ズン
::ZEN::ゼン
::ZON::ゾン
::JAN::ジャン
::JUN::ジュン
::JEN::ジェン
::JON::ジョン

::DAN::ダン
::DJIN::ヂン
::DZUN::ヅン
::DEN::デン
::DON::ドン
::DIN::ディン
::DUN::ドゥン

::BAN::バン
::BIN::ビン
::BUN::ブン
::BEN::ベン
::BON::ボン
::BYAN::ビャン
::BYUN::ビュン
::BYEN::ビェン
::BYON::ビョン

::PAN::パン
::PIN::ピン
::PUN::プン
::PEN::ペン
::PON::ポン
::PYAN::ピャン
::PYUN::ピュン
::PYEN::ピェン
::PYON::ピョン

::AA::アー
::II::イー
::UU::ウー
::EE::エー
::OO::オー

::VAA::ヴァー
::VII::ヴィー
::VUU::ヴー
::VEE::ヴェー
::VOO::ヴォー

::WII::ウィー
::WUU::ウゥー
::WEE::ウェー
::WOO::ウォー

::KAA::カー
::KII::キー
::KUU::クー
::KEE::ケー
::KOO::コー
::KYAA::キャー
::KYUU::キュー
::KYEE::キェー
::KYOO::キョー
::KWAA::クヮー

::SAA::サー
::SHII::シー
::SUU::スー
::SEE::セー
::SOO::ソー
::SHAA::シャー
::SHUU::シュー
::SHEE::シェー
::SHOO::ショー

::TAA::ター
::CHII::チー
::TSUU::ツー
::TEE::テー
::TOO::トー
::CHAA::チャー
::CHUU::チュー
::CHEE::チェー
::CHOO::チョー
::TII::ティー
::TUU::トゥー
::TSAA::ツャー
::TSII::ツィー
::TSEE::ツェー
::TSOO::ツォー

::NAA::ナー
::NII::ニー
::NUU::ヌー
::NEE::ネー
::NOO::ノー
::NYAA::ニャー
::NYUU::ニュー
::NYEE::ニェー
::NYOO::ニョー

::HAA::ハー
::HII::ヒー
::FUU::フー
::HEE::ヘー
::HOO::ホー
::HYAA::ヒャー
::HYUU::ヒュー
::HYEE::ヒェー
::HYOO::ヒョー
::FAA::ファー
::FII::フィー
::FEE::フェー
::FOO::フォー

::MAA::マー
::MII::ミー
::MUU::ムー
::MEE::メー
::MOO::モー
::MYAA::ミャー
::MYUU::ミュー
::MYEE::ミェー
::MYOO::ミョー

::YAA::ヤー
::YUU::ユー
::YEE::イェー
::YOO::ヨー

::RAA::ラー
::RII::リー
::RUU::ルー
::REE::レー
::ROO::ロー
::RYAA::リャー
::RYUU::リュー
::RYEE::リェー
::RYOO::リョー

::WAA::ワー

::GAA::ガー
::GII::ギー
::GUU::グー
::GEE::ゲー
::GOO::ゴー
::GYAA::ギァー
::GYUU::ギュー
::GYEE::ギェー
::GYOO::ギョー

::ZAA::ザー
::JII::ジー
::ZUU::ズー
::ZEE::ゼー
::ZOO::ゾー
::JAA::ジャー
::JUU::ジュー
::JEE::ジェー
::JOO::ジョー

::DAA::ダー
::DJII::ヂー
::DZUU::ヅー
::DEE::デー
::DOO::ドー
::DII::ディー
::DUU::ドゥー

::BAA::バー
::BII::ビー
::BUU::ブー
::BEE::ベー
::BOO::ボー
::BYAA::ビャー
::BYUU::ビュー
::BYEE::ビェー
::BYOO::ビョー

::PAA::パー
::PII::ピー
::PUU::プー
::PEE::ペー
::POO::ポー
::PYAA::ピャー
::PYUU::ピュー
::PYEE::ピェー
::PYOO::ピョー

::AAN::アーン
::IIN::イーン
::UUN::ウーン
::EEN::エーン
::OON::オーン

::VAAN::ヴァーン
::VIIN::ヴィーン
::VUUN::ヴーン
::VEEN::ヴェーン
::VOON::ヴォーン

::WIIN::ウィーン
::WUUN::ウゥーン
::WEEN::ウェーン
::WOON::ウォーン

::KAAN::カーン
::KIIN::キーン
::KUUN::クーン
::KEEN::ケーン
::KOON::コーン
::KYAAN::キャーン
::KYUUN::キューン
::KYEEN::キェーン
::KYOON::キョーン
::KWAAN::クヮーン

::SAAN::サーン
::SHIIN::シーン
::SUUN::スーン
::SEEN::セーン
::SOON::ソーン
::SHAAN::シャーン
::SHUUN::シューン
::SHEEN::シェーン
::SHOON::ショーン

::TAAN::ターン
::CHIIN::チーン
::TSUUN::ツーン
::TEEN::テーン
::TOON::トーン
::CHAAN::チャーン
::CHUUN::チューン
::CHEEN::チェーン
::CHOON::チョーン
::TIIN::ティーン
::TUUN::トゥーン
::TSAAN::ツャーン
::TSIIN::ツィーン
::TSEEN::ツェーン
::TSOON::ツォーン

::NAAN::ナーン
::NIIN::ニーン
::NUUN::ヌーン
::NEEN::ネーン
::NOON::ノーン
::NYAAN::ナャーン
::NYUUN::ナューン
::NYEEN::ナェーン
::NYOON::ナョーン

::HAAN::ハーン
::HIIN::ヒーン
::FUUN::フーン
::HEEN::ヘーン
::HOON::ホーン
::HYAAN::ヒャーン
::HYUUN::ヒューン
::HYEEN::ヒェーン
::HYOON::ヒョーン
::FAAN::ファーン
::FIIN::フィーン
::FEEN::フェーン
::FOON::フォーン

::MAAN::マーン
::MIIN::ミーン
::MUUN::ムーン
::MEEN::メーン
::MOON::モーン
::MYAAN::ミャーン
::MYUUN::ミューン
::MYEEN::ミェーン
::MYOON::ミョーン

::YAAN::ヤーン
::YUUN::ユーン
::YEEN::イェーン
::YOON::ヨーン

::RAAN::ラーン
::RIIN::リーン
::RUUN::ルーン
::REEN::レーン
::ROON::ローン
::RYAAN::リャーン
::RYUUN::リューン
::RYEEN::リェーン
::RYOON::リョーン

::WAAN::ワーン

::GAAN::ガーン
::GIIN::ギーン
::GUUN::グーン
::GEEN::ゲーン
::GOON::ゴーン
::GYAAN::ギァーン
::GYUUN::ギューン
::GYEEN::ギェーン
::GYOON::ギョーン

::ZAAN::ザーン
::JIIN::ジーン
::ZUUN::ズーン
::ZEEN::ゼーン
::ZOON::ゾーン
::JAAN::ジャーン
::JUUN::ジューン
::JEEN::ジェーン
::JOON::ジョーン

::DAAN::ダーン
::DJIIN::ヂーン
::DZUUN::ヅーン
::DEEN::デーン
::DOON::ドーン
::DIIN::ディーン
::DUUN::ドゥーン

::BAAN::バーン
::BIIN::ビーン
::BUUN::ブーン
::BEEN::ベーン
::BOON::ボーン
::BYAAN::ビャーン
::BYUUN::ビューン
::BYEEN::ビェーン
::BYOON::ビョーン

::PAAN::パーン
::PIIN::ピーン
::PUUN::プーン
::PEEN::ペーン
::POON::ポーン
::PYAAN::ピャーン
::PYUUN::ピューン
::PYEEN::ピェーン
::PYOON::ピョーン

::2X::ヽ
::2Z::ヾ

::KOTO::ヿ

:*?:YA'\::ｬ
:*?:YU'\::ｭ
:*?:YO'\::ｮ

:*?:A'\::ｧ
:*?:I'\::ｨ
:*?:U'\::ｩ
:*?:E'\::ｪ
:*?:O'\::ｫ

:*?:VU\::ｳﾞ

:*?:TSU\::ﾂ
:*?:DJI\::ﾁﾞ
:*?:DZU\::ﾂﾞ

:*?:KA\::ｶ
:*?:KI\::ｷ
:*?:KU\::ｸ
:*?:KE\::ｹ
:*?:KO\::ｺ

:*?:SA\::ｻ
:*?:SHI\::ｼ
:*?:SU\::ｽ
:*?:SE\::ｾ
:*?:SO\::ｿ

:*?:TA\::ﾀ
:*?:CHI\::ﾁ
:*?:TE\::ﾃ
:*?:TO\::ﾄ

:*?:NA\::ﾅ
:*?:NI\::ﾆ
:*?:NU\::ﾇ
:*?:NE\::ﾈ
:*?:NO\::ﾉ
:*?:N\::ﾝ

:*?:HA\::ﾊ
:*?:HI\::ﾋ
:*?:FU\::ﾌ
:*?:HE\::ﾍ
:*?:HO\::ﾎ

:*?:MA\::ﾏ
:*?:MI\::ﾐ
:*?:MU\::ﾑ
:*?:ME\::ﾒ
:*?:MO\::ﾓ
:*?:M\::ﾝ

:*?:YA\::ﾔ
:*?:YU\::ﾕ
:*?:YO\::ﾖ

:*?:RA\::ﾗ
:*?:RI\::ﾘ
:*?:RU\::ﾙ
:*?:RE\::ﾚ
:*?:RO\::ﾛ

:*?:WA\::ﾜ
:*?:WO\::ｦ

:*?:GA\::ｶﾞ
:*?:GI\::ｷﾞ
:*?:GU\::ｸﾞ
:*?:GE\::ｹﾞ
:*?:GO\::ｺﾞ

:*?:ZA\::ｻﾞ
:*?:JI\::ｼﾞ
:*?:ZU\::ｽﾞ
:*?:ZE\::ｾﾞ
:*?:ZO\::ｿﾞ

:*?:DA\::ﾀﾞ
:*?:DE\::ﾃﾞ
:*?:DO\::ﾄﾞ

:*?:BA\::ﾊﾞ
:*?:BI\::ﾋﾞ
:*?:BU\::ﾌﾞ
:*?:BE\::ﾍﾞ
:*?:BO\::ﾎﾞ

:*?:PA\::ﾊﾟ
:*?:PI\::ﾋﾟ
:*?:PU\::ﾌﾟ
:*?:PE\::ﾍﾟ
:*?:PO\::ﾎﾟ

:*?:X\::ｯ

:*?:A\::ｱ
:*?:I\::ｲ
:*?:U\::ｳ
:*?:E\::ｴ
:*?:O\::ｵ

:*?:0\::０
:*?:1\::１
:*?:2\::２
:*?:3\::３
:*?:4\::４
:*?:5\::５
:*?:6\::６
:*?:7\::７
:*?:8\::８
:*?:9\::９

:*?:a\::{U+FF21}
:*?:b\::{U+FF22}
:*?:c\::{U+FF23}
:*?:d\::{U+FF24}
:*?:e\::{U+FF25}
:*?:f\::{U+FF26}
:*?:g\::{U+FF27}
:*?:h\::{U+FF28}
:*?:i\::{U+FF29}
:*?:j\::{U+FF2A}
:*?:k\::{U+FF2B}
:*?:l\::{U+FF2C}
:*?:m\::{U+FF2D}
:*?:n\::{U+FF2E}
:*?:o\::{U+FF2F}
:*?:p\::{U+FF30}
:*?:q\::{U+FF31}
:*?:r\::{U+FF32}
:*?:s\::{U+FF33}
:*?:t\::{U+FF34}
:*?:u\::{U+FF35}
:*?:v\::{U+FF36}
:*?:w\::{U+FF37}
:*?:x\::{U+FF38}
:*?:y\::{U+FF39}
:*?:z\::{U+FF3A}
:*?:-a\::{U+FF41}
:*?:-b\::{U+FF42}
:*?:-c\::{U+FF43}
:*?:-d\::{U+FF44}
:*?:-e\::{U+FF45}
:*?:-f\::{U+FF46}
:*?:-g\::{U+FF47}
:*?:-h\::{U+FF48}
:*?:-i\::{U+FF49}
:*?:-j\::{U+FF4A}
:*?:-k\::{U+FF4B}
:*?:-l\::{U+FF4C}
:*?:-m\::{U+FF4D}
:*?:-n\::{U+FF4E}
:*?:-o\::{U+FF4F}
:*?:-p\::{U+FF50}
:*?:-q\::{U+FF51}
:*?:-r\::{U+FF52}
:*?:-s\::{U+FF53}
:*?:-t\::{U+FF54}
:*?:-u\::{U+FF55}
:*?:-v\::{U+FF56}
:*?:-w\::{U+FF57}
:*?:-x\::{U+FF58}
:*?:-y\::{U+FF59}
:*?:-z\::{U+FF5A}

::*0*::⓪
::*1*::①
::*2*::②
::*3*::③
::*4*::④
::*5*::⑤
::*6*::⑥
::*7*::⑦
::*8*::⑧
::*9*::⑨
::*10*::⑩
::*11*::⑪
::*12*::⑫
::*13*::⑬
::*14*::⑭
::*15*::⑮
::*16*::⑯
::*17*::⑰
::*18*::⑱
::*19*::⑲
::*20*::⑳
::*21*::㉑
::*22*::㉒
::*23*::㉓
::*24*::㉔
::*25*::㉕
::*26*::㉖
::*27*::㉗
::*28*::㉘
::*29*::㉙
::*30*::㉚
::*31*::㉛
::*32*::㉜
::*33*::㉝
::*34*::㉞
::*35*::㉟
::*36*::㊱
::*37*::㊲
::*38*::㊳
::*39*::㊴
::*40*::㊵
::*41*::㊶
::*42*::㊷
::*43*::㊸
::*44*::㊹
::*45*::㊺
::*46*::㊻
::*47*::㊼
::*48*::㊽
::*49*::㊾
::*50*::㊿

>!5::Send, {U+00A5}

::--::々

::-::ー
:*?:-\::ｰ
>!-::Send, {U+3099}
>!=::Send, {U+309A}

:*?:,::、
vkBE::Send, {U+3002}
:*?:;::・
:*?:!::！
:*?:?::？
>!vk20::Send, {U+3000}
>!m::Send, {U+FF0C}
>!,::Send, {U+002C}
>!.::Send, {U+002E}
>!;::Send, {U+003B}
>!+1::Send, {U+0021}
>!?::Send, {U+003F}
>![::Send, {U+300C}
>!]::Send, {U+300D}
>!+[::Send, {U+300E}
>!+]::Send, {U+300F}
<^>![::Send, {U+3010}
<^>!]::Send, {U+3011}
>!'::Send, {U+201C}
>!"::Send, {U+201D}

:*?:~::〜
>!~::Send, {U+007E}

::***::☆
::**::○
::*::※

::A1::亜

::AI1::哀
::AI2::挨
::AI3::愛
::AI4::曖

::AKU1::悪
::AKU2::握

::ATSU1::圧

::AN1::安
::AN2::案
::AN3::暗

::I1::以
::I2::伊
::I3::衣
::I4::位
::I5::医
::I6::囲
::I7::依
::I8::易
::I9::委
::I10::為
::I11::威
::I12::畏
::I13::胃
::I14::唯
::I15::尉
::I16::異
::I17::移
::I18::萎
::I19::偉
::I20::椅
::I21::彙
::I22::違
::I23::意
::I24::維
::I25::慰
::I26::遺
::I27::緯

::IKI1::域

::IKU1::育

::ICHI1::一
::ICHI2::壱

::ITSU1::一
::ITSU2::逸

::IN1::引
::IN2::印
::IN3::因
::IN4::咽
::IN5::姻
::IN6::音
::IN7::員
::IN8::院
::IN9::淫
::IN10::陰
::IN11::飲
::IN12::隠
::IN13::韻

::U1::右
::U2::宇
::U3::有
::U4::羽
::U5::雨
::U6::優

::UTSU1::鬱

::UN1::運
::UN2::雲

::E1::会
::E2::依
::E3::恵
::E4::絵
::E5::壊

::EI1::永
::EI2::泳
::EI3::英
::EI4::映
::EI5::栄
::EI6::営
::EI7::詠
::EI8::影
::EI9::鋭
::EI10::衛

::EKI1::役
::EKI2::易
::EKI3::疫
::EKI4::益
::EKI5::液
::EKI6::駅

::ETSU1::悦
::ETSU2::越
::ETSU3::謁
::ETSU4::閲

::EN1::円
::EN2::延
::EN3::沿
::EN4::炎
::EN5::怨
::EN6::宴
::EN7::媛
::EN8::援
::EN9::園
::EN10::塩
::EN11::煙
::EN12::猿
::EN13::遠
::EN14::鉛
::EN15::演
::EN16::縁
::EN17::艶

::O1::汚

::OU1::王
::OU2::央
::OU3::凹
::OU4::応
::OU5::往
::OU6::押
::OU7::旺
::OU8::欧
::OU9::殴
::OU10::皇
::OU11::翁
::OU12::桜
::OU13::黄
::OU14::奥
::OU15::横

::OO1::大

::OKU1::屋
::OKU3::億
::OKU4::憶

::OTSU1::乙

::ON1::音
::ON2::恩
::ON3::温
::ON4::穏

::KA1::下
::KA2::化
::KA3::火
::KA4::加
::KA5::可
::KA6::仮
::KA7::何
::KA8::花
::KA9::果
::KA10::佳
::KA11::価
::KA12::河
::KA13::苛
::KA14::架
::KA15::科
::KA16::夏
::KA17::家
::KA18::荷
::KA19::華
::KA20::菓
::KA21::貨
::KA22::渦
::KA23::賀
::KA24::過
::KA25::嫁
::KA26::暇
::KA27::禍
::KA28::靴
::KA29::寡
::KA30::歌
::KA31::箇
::KA32::稼
::KA33::課
::KA34::鰕

::KAI1::介
::KAI2::会
::KAI3::灰
::KAI4::回
::KAI5::改
::KAI6::快
::KAI7::戒
::KAI8::怪
::KAI9::拐
::KAI10::悔
::KAI11::海
::KAI12::界
::KAI13::晦
::KAI14::皆
::KAI15::械
::KAI16::街
::KAI17::絵
::KAI18::開
::KAI19::階
::KAI20::塊
::KAI21::楷
::KAI22::解
::KAI23::潰
::KAI24::壊
::KAI25::懐
::KAI26::諧
::KAI27::鮭
::KAI28::蟹

::KAK1::恰

::KAKI1::柿

::KAKU1::各
::KAKU2::角
::KAKU3::画
::KAKU4::拡
::KAKU5::革
::KAKU6::核
::KAKU7::格
::KAKU8::殻
::KAKU9::郭
::KAKU10::覚
::KAKU11::較
::KAKU12::隔
::KAKU13::閣
::KAKU14::確
::KAKU15::獲
::KAKU16::嚇
::KAKU17::穫

::KATSU1::括
::KATSU2::活
::KATSU3::喝
::KATSU4::渇
::KATSU5::割
::KATSU6::葛
::KATSU7::滑
::KATSU8::褐
::KATSU9::轄

::KAN1::干
::KAN2::甲
::KAN3::刊
::KAN4::甘
::KAN5::汗
::KAN6::缶
::KAN7::完
::KAN8::肝
::KAN9::官
::KAN10::冠
::KAN11::姦
::KAN12::巻
::KAN13::看
::KAN14::陥
::KAN15::勘
::KAN16::乾
::KAN17::患
::KAN18::貫
::KAN19::紺
::KAN20::喚
::KAN21::堪
::KAN22::寒
::KAN23::換
::KAN24::敢
::KAN25::棺
::KAN26::款
::KAN27::閑
::KAN28::間
::KAN29::勧
::KAN30::寛
::KAN31::幹
::KAN32::感
::KAN33::漢
::KAN34::慣
::KAN35::管
::KAN36::関
::KAN37::歓
::KAN38::監
::KAN39::緩
::KAN40::憾
::KAN41::還
::KAN42::館
::KAN43::環
::KAN44::韓
::KAN45::簡
::KAN46::観
::KAN47::艦
::KAN48::鑑

::KI1::己
::KI2::企
::KI3::伎
::KI4::危
::KI5::机
::KI6::気
::KI7::岐
::KI8::忌
::KI9::希
::KI10::汽
::KI11::奇
::KI12::季
::KI13::祈
::KI14::紀
::KI15::軌
::KI16::帰
::KI17::姫
::KI18::既
::KI19::記
::KI20::起
::KI21::飢
::KI22::鬼
::KI23::基
::KI24::寄
::KI25::規
::KI26::亀
::KI27::喜
::KI2700::🉣
::KI28::幾
::KI29::揮
::KI30::棋
::KI31::期
::KI32::貴
::KI33::棄
::KI34::毀
::KI35::旗
::KI36::器
::KI37::畿
::KI38::輝
::KI39::機
::KI40::鮪
::KI41::騎

::KIKU1::菊

::KICHI1::吉

::KITSU1::吃
::KITSU2::吉
::KITSU3::喫
::KITSU4::詰

::KIN1::巾
::KIN2::今
::KIN3::斤
::KIN4::均
::KIN5::近
::KIN6::金
::KIN7::菌
::KIN8::勤
::KIN9::琴
::KIN10::筋
::KIN11::僅
::KIN12::禁
::KIN13::緊
::KIN14::檎
::KIN15::錦
::KIN16::謹
::KIN17::襟

::KU1::九
::KU2::口
::KU3::工
::KU4::公
::KU5::区
::KU6::句
::KU7::供
::KU8::苦
::KU9::駆

::KUU1::空

::KUTSU1::屈
::KUTSU2::掘
::KUTSU3::窟

::KUN1::君
::KUN2::訓
::KUN3::勲
::KUN4::薫

::KE1::化
::KE2::気
::KE3::希
::KE4::華
::KE5::家
::KE6::景
::KE7::懸

::KEI1::兄
::KEI2::刑
::KEI3::系
::KEI4::形
::KEI5::京
::KEI6::径
::KEI7::茎
::KEI8::係
::KEI9::型
::KEI10::契
::KEI11::計
::KEI12::恵
::KEI13::啓
::KEI14::掲
::KEI15::渓
::KEI16::経
::KEI17::蛍
::KEI18::敬
::KEI19::景
::KEI20::軽
::KEI21::傾
::KEI22::携
::KEI23::継
::KEI24::詣
::KEI25::境
::KEI26::慶
::KEI27::憬
::KEI28::稽
::KEI29::憩
::KEI30::鮭
::KEI31::警
::KEI32::鶏

::KETSU1::欠
::KETSU2::穴
::KETSU3::血
::KETSU4::決
::KETSU5::結
::KETSU6::傑
::KETSU7::潔

::KEN1::犬
::KEN2::件
::KEN3::見
::KEN4::券
::KEN5::肩
::KEN6::県
::KEN7::建
::KEN8::研
::KEN9::倹
::KEN10::兼
::KEN11::剣
::KEN12::軒
::KEN13::健
::KEN14::険
::KEN15::圏
::KEN16::堅
::KEN17::検
::KEN18::間
::KEN19::嫌
::KEN20::献
::KEN21::絹
::KEN22::遣
::KEN23::権
::KEN24::憲
::KEN25::賢
::KEN26::謙
::KEN27::鍵
::KEN28::繭
::KEN29::顕
::KEN30::験
::KEN31::懸
::KEN32::拳

::KO1::己
::KO2::戸
::KO3::古
::KO4::去
::KO5::呼
::KO6::固
::KO7::股
::KO8::拠
::KO9::虎
::KO10::孤
::KO11::弧
::KO12::故
::KO13::枯
::KO14::個
::KO15::庫
::KO16::雇
::KO17::湖
::KO18::誇
::KO19::鼓
::KO20::錮
::KO21::顧

::KOU0::乞
::KOU1::口
::KOU2::工
::KOU3::公
::KOU4::勾
::KOU5::孔
::KOU6::甲
::KOU7::功
::KOU8::巧
::KOU9::広
::KOU10::后
::KOU11::交
::KOU12::仰
::KOU13::光
::KOU14::向
::KOU15::好
::KOU16::江
::KOU17::考
::KOU18::行
::KOU19::更
::KOU20::坑
::KOU21::宏
::KOU22::攻
::KOU23::抗
::KOU24::孝
::KOU25::岡
::KOU26::効
::KOU27::幸
::KOU28::拘
::KOU29::肯
::KOU30::侯
::KOU31::厚
::KOU32::後
::KOU33::恒
::KOU34::恰
::KOU35::洪
::KOU36::皇
::KOU37::紅
::KOU38::荒
::KOU39::虹
::KOU40::郊
::KOU41::香
::KOU42::候
::KOU43::貢
::KOU44::校
::KOU45::格
::KOU46::耕
::KOU47::耗
::KOU48::航
::KOU49::降
::KOU50::高
::KOU51::康
::KOU52::控
::KOU53::梗
::KOU54::黄
::KOU55::喉
::KOU56::項
::KOU57::慌
::KOU58::港
::KOU59::硬
::KOU60::絞
::KOU61::溝
::KOU62::鉱
::KOU63::構
::KOU64::綱
::KOU65::酵
::KOU66::稿
::KOU67::衡
::KOU68::興
::KOU69::鋼
::KOU70::講
::KOU71::購

::KOKU1::可
::KOKU2::石
::KOKU3::克
::KOKU4::告
::KOKU5::谷
::KOKU6::刻
::KOKU7::国
::KOKU8::黒
::KOKU9::穀
::KOKU10::酷

::KOTSU1::骨

::KON1::今
::KON2::困
::KON3::昆
::KON4::金
::KON5::恨
::KON6::根
::KON7::婚
::KON8::混
::KON9::痕
::KON10::紺
::KON11::献
::KON12::魂
::KON13::墾
::KON14::懇

::KYA1::脚

::KYAKU1::却
::KYAKU2::客
::KYAKU3::脚

::KYUU1::九
::KYUU2::久
::KYUU3::及
::KYUU4::弓
::KYUU5::旧
::KYUU6::丘
::KYUU7::休
::KYUU8::吸
::KYUU9::朽
::KYUU10::臼
::KYUU11::求
::KYUU12::究
::KYUU13::泣
::KYUU14::急
::KYUU15::糾
::KYUU16::級
::KYUU17::宮
::KYUU18::救
::KYUU19::球
::KYUU20::給
::KYUU21::嗅
::KYUU22::窮

::KYO1::巨
::KYO2::去
::KYO3::居
::KYO4::拒
::KYO5::拠
::KYO6::挙
::KYO7::虚
::KYO8::許
::KYO9::距

::KYOU1::凶
::KYOU2::兄
::KYOU3::共
::KYOU4::叫
::KYOU5::狂
::KYOU6::享
::KYOU7::京
::KYOU8::供
::KYOU9::協
::KYOU10::況
::KYOU11::峡
::KYOU12::恰
::KYOU13::挟
::KYOU14::狭
::KYOU15::恐
::KYOU16::恭
::KYOU17::胸
::KYOU18::脅
::KYOU19::強
::KYOU20::教
::KYOU21::経
::KYOU22::郷
::KYOU23::境
::KYOU24::嬌
::KYOU25::蕎
::KYOU26::橋
::KYOU27::興
::KYOU28::矯
::KYOU29::鏡
::KYOU30::競
::KYOU31::響
::KYOU32::驚

::KYOKU1::旭
::KYOKU2::曲
::KYOKU3::局
::KYOKU4::極

::SA1::左
::SA2::再
::SA3::早
::SA4::佐
::SA5::沙
::SA6::査
::SA7::砂
::SA8::茶
::SA9::唆
::SA10::差
::SA11::詐
::SA12::鎖

::SAI1::才
::SAI2::切
::SAI3::再
::SAI4::西
::SAI5::災
::SAI6::妻
::SAI7::采
::SAI8::殆
::SAI9::砕
::SAI10::宰
::SAI11::栽
::SAI12::財
::SAI1200::🉥
::SAI13::彩
::SAI14::採
::SAI15::済
::SAI16::祭
::SAI17::細
::SAI18::菜
::SAI19::斎
::SAI20::裁
::SAI21::最
::SAI22::催
::SAI23::債
::SAI24::塞
::SAI25::歳
::SAI26::載
::SAI27::際

::SAKU1::冊
::SAKU2::決
::SAKU3::作
::SAKU4::削
::SAKU5::昨
::SAKU6::柵
::SAKU7::索
::SAKU8::捉
::SAKU9::策
::SAKU10::酢
::SAKU11::搾
::SAKU12::錯

::SACHI1::拶

::SATSU1::冊
::SATSU2::札
::SATSU3::刷
::SATSU4::刹
::SATSU5::拶
::SATSU6::殺
::SATSU7::察
::SATSU8::撮
::SATSU9::擦

::SAN1::三
::SAN2::山
::SAN3::参
::SAN4::桟
::SAN5::蚕
::SAN6::惨
::SAN7::産
::SAN8::傘
::SAN9::散
::SAN10::算
::SAN11::酸
::SAN12::賛

::SHI1::士
::SHI2::子
::SHI3::支
::SHI4::止
::SHI5::氏
::SHI6::史
::SHI7::仕
::SHI8::司
::SHI9::四
::SHI10::市
::SHI11::矢
::SHI12::示
::SHI13::次
::SHI14::旨
::SHI15::死
::SHI16::糸
::SHI17::自
::SHI18::至
::SHI19::伺
::SHI20::志
::SHI21::私
::SHI22::使
::SHI23::刺
::SHI24::姉
::SHI25::始
::SHI26::枝
::SHI27::祉
::SHI28::肢
::SHI29::姿
::SHI30::指
::SHI31::施
::SHI32::思
::SHI33::師
::SHI34::恣
::SHI35::紙
::SHI36::脂
::SHI37::視
::SHI38::紫
::SHI39::詞
::SHI40::歯
::SHI41::嗣
::SHI42::試
::SHI43::詩
::SHI44::資
::SHI45::飼
::SHI46::雌
::SHI47::摯
::SHI48::誌
::SHI49::賜
::SHI50::諮

::SHIKI1::式
::SHIKI2::色
::SHIKI3::織
::SHIKI4::識

::SHITSU1::叱
::SHITSU2::失
::SHITSU3::室
::SHITSU4::疾
::SHITSU5::執
::SHITSU6::湿
::SHITSU7::嫉
::SHITSU8::漆
::SHITSU9::質

::SHICHI1::七
::SHICHI2::質

::SHIN1::心
::SHIN2::申
::SHIN3::伸
::SHIN4::臣
::SHIN5::芯
::SHIN6::身
::SHIN7::辛
::SHIN8::侵
::SHIN9::信
::SHIN10::津
::SHIN11::神
::SHIN12::真
::SHIN13::娠
::SHIN14::振
::SHIN15::浸
::SHIN16::唇
::SHIN17::針
::SHIN18::深
::SHIN19::紳
::SHIN20::森
::SHIN21::診
::SHIN22::寝
::SHIN23::慎
::SHIN24::新
::SHIN25::審
::SHIN26::請
::SHIN27::震
::SHIN28::薪
::SHIN29::親

::SU1::子
::SU2::守
::SU3::寿
::SU4::素
::SU5::須

::SUI1::水
::SUI2::出
::SUI3::吹
::SUI4::垂
::SUI5::炊
::SUI6::帥
::SUI7::衰
::SUI8::粋
::SUI9::推
::SUI10::酔
::SUI11::遂
::SUI12::睡
::SUI13::穂
::SUI14::錘
::SUI15::誰

::SUU1::枢
::SUU2::崇
::SUU3::数

::SUN1::寸

::SE1::世
::SE2::施

::SEI1::井
::SEI2::世
::SEI3::正
::SEI4::生
::SEI5::成
::SEI6::西
::SEI7::声
::SEI8::制
::SEI9::姓
::SEI10::征
::SEI11::性
::SEI12::青
::SEI13::斉
::SEI14::政
::SEI15::星
::SEI16::牲
::SEI17::省
::SEI18::省
::SEI19::逝
::SEI20::情
::SEI21::清
::SEI22::済
::SEI23::盛
::SEI24::婿
::SEI25::晴
::SEI26::勢
::SEI27::聖
::SEI28::誠
::SEI29::精
::SEI30::製
::SEI31::誓
::SEI32::静
::SEI33::請
::SEI34::整
::SEI35::醒

::SEKI1::夕
::SEKI2::斥
::SEKI3::石
::SEKI4::赤
::SEKI5::舎
::SEKI6::昔
::SEKI7::析
::SEKI8::席
::SEKI9::脊
::SEKI10::隻
::SEKI11::寂
::SEKI12::惜
::SEKI13::戚
::SEKI14::責
::SEKI15::跡
::SEKI16::潟
::SEKI17::積
::SEKI18::績
::SEKI19::籍

::SETSU1::切
::SETSU2::折
::SETSU3::刹
::SETSU4::拙
::SETSU5::窃
::SETSU6::接
::SETSU7::設
::SETSU8::雪
::SETSU9::摂
::SETSU10::節
::SETSU11::説

::SEN1::千
::SEN2::川
::SEN3::仙
::SEN4::占
::SEN5::先
::SEN6::宣
::SEN7::専
::SEN8::染
::SEN9::洗
::SEN10::浅
::SEN11::泉
::SEN12::扇
::SEN13::栓
::SEN14::旋
::SEN15::船
::SEN16::戦
::SEN17::煎
::SEN18::羨
::SEN19::腺
::SEN20::詮
::SEN21::践
::SEN22::箋
::SEN23::銑
::SEN24::銭
::SEN25::潜
::SEN26::線
::SEN27::遷
::SEN28::選
::SEN29::薦
::SEN30::繊
::SEN31::鮮

::SO1::狙
::SO2::阻
::SO3::祖
::SO4::租
::SO5::素
::SO6::措
::SO7::粗
::SO8::疎
::SO9::訴
::SO10::塑
::SO11::遡
::SO12::想
::SO13::鼠
::SO14::礎

::SOU1::双
::SOU2::争
::SOU3::早
::SOU4::壮
::SOU5::走
::SOU6::宗
::SOU7::奏
::SOU8::相
::SOU9::草
::SOU10::荘
::SOU11::送
::SOU12::倉
::SOU13::挿
::SOU14::捜
::SOU15::桑
::SOU16::巣
::SOU17::掃
::SOU18::曹
::SOU19::曽
::SOU20::爽
::SOU21::窓
::SOU22::喪
::SOU23::痩
::SOU24::創
::SOU25::葬
::SOU26::装
::SOU27::僧
::SOU28::想
::SOU29::層
::SOU30::総
::SOU31::遭
::SOU32::槽
::SOU33::踪
::SOU34::操
::SOU35::燥
::SOU36::霜
::SOU37::贈
::SOU38::騒
::SOU39::藻

::SOKU1::束
::SOKU2::即
::SOKU3::足
::SOKU4::促
::SOKU5::則
::SOKU6::捉
::SOKU7::息
::SOKU8::速
::SOKU9::側
::SOKU10::測
::SOKU11::塞

::SOTSU1::卒
::SOTSU2::率

::SON1::存
::SON2::村
::SON3::孫
::SON4::尊
::SON5::損
::SON6::遜

::SHA1::写
::SHA2::社
::SHA3::車
::SHA4::舎
::SHA5::者
::SHA6::射
::SHA7::捨
::SHA8::斜
::SHA9::赦
::SHA10::煮
::SHA11::遮
::SHA12::謝

::SHAKU1::勺
::SHAKU2::尺
::SHAKU3::石
::SHAKU4::借
::SHAKU5::酌
::SHAKU6::釈
::SHAKU7::爵

::SHU1::手
::SHU2::主
::SHU3::朱
::SHU4::守
::SHU5::取
::SHU6::狩
::SHU7::首
::SHU8::修
::SHU9::殊
::SHU10::酒
::SHU11::珠
::SHU12::腫
::SHU13::種
::SHU14::趣

::SHUU1::収
::SHUU2::囚
::SHUU3::州
::SHUU4::舟
::SHUU5::秀
::SHUU6::周
::SHUU7::宗
::SHUU8::拾
::SHUU9::祝
::SHUU10::秋
::SHUU11::臭
::SHUU12::修
::SHUU13::袖
::SHUU14::執
::SHUU15::渋
::SHUU16::終
::SHUU17::羞
::SHUU18::習
::SHUU19::週
::SHUU20::就
::SHUU21::衆
::SHUU22::集
::SHUU23::愁
::SHUU24::酬
::SHUU25::醜
::SHUU26::襲
::SHUU27::蹴

::SHUKU1::叔
::SHUKU2::祝
::SHUKU3::粛
::SHUKU4::宿
::SHUKU5::淑
::SHUKU6::縮
::SHUKU7::蹴

::SHUTSU1::出

::SHUN1::俊
::SHUN2::春
::SHUN3::瞬

::SHO1::且
::SHO2::処
::SHO3::初
::SHO4::所
::SHO5::書
::SHO6::庶
::SHO7::暑
::SHO8::署
::SHO9::鼠
::SHO10::緒
::SHO11::諸

::SHOU1::上
::SHOU2::小
::SHOU3::升
::SHOU4::少
::SHOU5::召
::SHOU6::正
::SHOU7::生
::SHOU8::匠
::SHOU9::声
::SHOU10::肖
::SHOU11::床
::SHOU12::抄
::SHOU13::承
::SHOU14::姓
::SHOU15::尚
::SHOU16::招
::SHOU17::昇
::SHOU18::松
::SHOU19::沼
::SHOU20::政
::SHOU21::昭
::SHOU22::星
::SHOU23::相
::SHOU24::省
::SHOU25::宵
::SHOU26::消
::SHOU27::将
::SHOU28::症
::SHOU29::祥
::SHOU30::称
::SHOU31::笑
::SHOU32::商
::SHOU33::唱
::SHOU34::清
::SHOU35::渉
::SHOU36::紹
::SHOU37::訟
::SHOU38::章
::SHOU39::掌
::SHOU40::晶
::SHOU41::硝
::SHOU42::粧
::SHOU43::勝
::SHOU44::装
::SHOU45::証
::SHOU46::詔
::SHOU47::象
::SHOU48::焦
::SHOU49::傷
::SHOU50::奨
::SHOU51::照
::SHOU52::聖
::SHOU53::詳
::SHOU54::彰
::SHOU55::精
::SHOU56::障
::SHOU57::憧
::SHOU58::賞
::SHOU59::衝
::SHOU60::蕉
::SHOU61::償
::SHOU62::礁
::SHOU63::鐘
::SHOU64::醤

::SHOKU1::色
::SHOKU2::拭
::SHOKU3::食
::SHOKU4::植
::SHOKU5::殖
::SHOKU6::触
::SHOKU7::飾
::SHOKU8::嘱
::SHOKU9::織
::SHOKU10::職

::TA1::他
::TA2::多
::TA3::汰

::TAI1::大
::TAI2::太
::TAI3::台
::TAI4::体
::TAI5::対
::TAI6::怠
::TAI7::待
::TAI8::殆
::TAI9::耐
::TAI10::胎
::TAI11::退
::TAI12::帯
::TAI13::泰
::TAI14::堆
::TAI15::袋
::TAI16::逮
::TAI17::替
::TAI18::貸
::TAI19::隊
::TAI20::滞
::TAI21::態
::TAI22::戴

::TAKU1::宅
::TAKU2::択
::TAKU3::沢
::TAKU4::卓
::TAKU5::拓
::TAKU6::度
::TAKU7::託
::TAKU8::濯

::TATSU1::達

::TAN1::丹
::TAN2::旦
::TAN3::担
::TAN4::単
::TAN5::炭
::TAN6::胆
::TAN7::探
::TAN8::淡
::TAN9::短
::TAN10::嘆
::TAN11::端
::TAN12::綻
::TAN13::誕
::TAN14::壇
::TAN15::鍛

::CHI1::地
::CHI2::池
::CHI3::治
::CHI4::知
::CHI5::値
::CHI6::恥
::CHI7::致
::CHI8::遅
::CHI9::痴
::CHI10::稚
::CHI11::置
::CHI12::置

::CHIKU1::竹
::CHIKU2::畜
::CHIKU3::逐
::CHIKU4::蓄
::CHIKU5::築

::CHITSU1::秩
::CHITSU2::窒

::CHIN1::沈
::CHIN2::珍
::CHIN3::朕
::CHIN4::陳
::CHIN5::賃
::CHIN6::鎮

::TSU1::都

::TSUI1::対
::TSUI2::追
::TSUI3::椎
::TSUI4::墜

::TSUU1::通
::TSUU2::痛

::TEI1::丁
::TEI2::低
::TEI3::体
::TEI4::弟
::TEI5::呈
::TEI6::廷
::TEI7::亭
::TEI8::定
::TEI9::底
::TEI10::抵
::TEI11::邸
::TEI12::帝
::TEI13::貞
::TEI14::訂
::TEI15::庭
::TEI16::逓
::TEI17::停
::TEI18::偵
::TEI19::堤
::TEI20::提
::TEI21::程
::TEI22::艇
::TEI23::締
::TEI24::諦

::TEKI1::的
::TEKI2::笛
::TEKI3::摘
::TEKI4::滴
::TEKI5::適
::TEKI6::敵

::TETSU1::迭
::TETSU2::哲
::TETSU3::鉄
::TETSU4::徹
::TETSU5::撤

::TEN1::天
::TEN2::典
::TEN3::店
::TEN4::点
::TEN5::展
::TEN6::添
::TEN7::転
::TEN8::殿
::TEN9::塡

::TO1::土
::TO2::斗
::TO3::吐
::TO4::妬
::TO5::図
::TO6::徒
::TO7::途
::TO8::都
::TO9::渡
::TO10::登
::TO11::塗
::TO12::賭

::TOU1::刀
::TOU2::冬
::TOU3::当
::TOU4::灯
::TOU5::投
::TOU6::豆
::TOU7::東
::TOU8::到
::TOU9::逃
::TOU10::倒
::TOU11::凍
::TOU12::党
::TOU13::島
::TOU14::唐
::TOU15::桃
::TOU16::納
::TOU17::討
::TOU18::透
::TOU19::悼
::TOU20::盗
::TOU21::陶
::TOU22::塔
::TOU23::搭
::TOU24::棟
::TOU25::湯
::TOU26::痘
::TOU27::登
::TOU28::等
::TOU29::筒
::TOU30::答
::TOU31::統
::TOU32::道
::TOU33::稲
::TOU34::読
::TOU35::踏
::TOU36::糖
::TOU37::頭
::TOU38::謄
::TOU39::藤
::TOU40::闘
::TOU41::騰

::TOKU1::匿
::TOKU2::特
::TOKU3::得
::TOKU4::督
::TOKU5::徳
::TOKU6::読
::TOKU7::篤

::TOTSU1::凸
::TOTSU2::突

::TON1::屯
::TON2::団
::TON3::豚
::TON4::頓

::CHA1::茶

::CHAKU1::着
::CHAKU2::嫡

::CHUU1::中
::CHUU2::虫
::CHUU3::沖
::CHUU4::宙
::CHUU5::忠
::CHUU6::抽
::CHUU7::注
::CHUU8::衷
::CHUU9::酎
::CHUU10::昼
::CHUU11::柱
::CHUU12::鋳
::CHUU13::駐

::CHO1::著
::CHO2::貯
::CHO3::緒

::CHOU1::丁
::CHOU2::弔
::CHOU3::庁
::CHOU4::兆
::CHOU5::町
::CHOU6::長
::CHOU7::重
::CHOU8::恰
::CHOU9::挑
::CHOU10::帳
::CHOU11::張
::CHOU12::彫
::CHOU13::眺
::CHOU14::釣
::CHOU15::頂
::CHOU16::鳥
::CHOU17::場
::CHOU18::朝
::CHOU19::貼
::CHOU20::脹
::CHOU21::超
::CHOU22::腸
::CHOU23::跳
::CHOU24::徴
::CHOU25::嘲
::CHOU26::潮
::CHOU27::澄
::CHOU28::調
::CHOU29::聴
::CHOU30::懲

::CHOKU1::直
::CHOKU2::勅
::CHOKU3::捗

::NA1::那
::NA2::奈
::NA3::南
::NA4::納

::NAI1::内
::NAI2::奈

::NAN1::男
::NAN2::南
::NAN3::納
::NAN4::軟
::NAN5::難

::NI1::二
::NI2::仁
::NI3::尼
::NI4::弐
::NI5::児

::NIKU1::肉

::NICHI1::日

::NIN1::人
::NIN2::任
::NIN3::妊
::NIN4::忍
::NIN5::認

::NEI1::寧

::NETSU1::熱

::NEN1::年
::NEN2::念
::NEN3::捻
::NEN4::粘
::NEN5::燃

::NOU1::能
::NOU2::悩
::NOU3::納
::NOU4::脳
::NOU5::農
::NOU6::濃

::NYAKU1::若

::NYAN1::娘

::NYU1::茸

::NYUU1::入
::NYUU2::乳
::NYUU3::柔

::NYO1::女
::NYO2::如

::NYOU1::女
::NYOU2::尿
::NYOU3::娘

::HA1::把
::HA2::芭
::HA3::法
::HA4::波
::HA5::派
::HA6::破
::HA7::覇

::HAI1::拝
::HAI2::杯
::HAI3::肺
::HAI4::背
::HAI5::俳
::HAI6::配
::HAI7::排
::HAI8::敗
::HAI9::廃
::HAI10::輩

::HAKU1::白
::HAKU2::伯
::HAKU3::拍
::HAKU4::泊
::HAKU5::迫
::HAKU6::剝
::HAKU7::舶
::HAKU8::博
::HAKU9::薄

::HACHI1::八
::HACHI2::鉢

::HAN1::反
::HAN2::半
::HAN3::氾
::HAN4::犯
::HAN5::帆
::HAN6::汎
::HAN7::伴
::HAN8::判
::HAN9::坂
::HAN10::阪
::HAN11::板
::HAN12::版
::HAN13::班
::HAN14::畔
::HAN15::般
::HAN16::販
::HAN17::斑
::HAN18::飯
::HAN19::搬
::HAN20::煩
::HAN21::頒
::HAN22::範
::HAN23::繁
::HAN24::藩

::HI1::比
::HI2::皮
::HI3::妃
::HI4::否
::HI5::批
::HI6::披
::HI7::泌
::HI8::肥
::HI9::非
::HI10::卑
::HI11::飛
::HI12::疲
::HI13::秘
::HI14::被
::HI15::扉
::HI16::費
::HI17::悲
::HI18::碑
::HI19::罷
::HI20::避

::HITSU1::匹
::HITSU2::必
::HITSU3::泌
::HITSU4::筆

::HIN1::品
::HIN2::浜
::HIN3::貧
::HIN4::賓
::HIN5::頻

::FU1::不
::FU2::夫
::FU3::父
::FU4::付
::FU5::布
::FU6::扶
::FU7::府
::FU8::怖
::FU9::阜
::FU10::斧
::FU11::附
::FU12::訃
::FU13::負
::FU14::赴
::FU15::風
::FU16::浮
::FU17::釜
::FU18::婦
::FU19::符
::FU20::富
::FU21::普
::FU22::腐
::FU23::敷
::FU24::膚
::FU25::賦
::FU26::譜

::FUU1::夫
::FUU2::封
::FUU3::風

::FUKU1::伏
::FUKU2::服
::FUKU3::副
::FUKU4::幅
::FUKU5::復
::FUKU6::福
::FUKU7::腹
::FUKU8::複
::FUKU9::覆
::FUKU600::🉠

::FUN1::分

::HEI1::丙
::HEI2::平
::HEI3::兵
::HEI4::併
::HEI5::並
::HEI6::柄
::HEI7::病
::HEI8::陛
::HEI9::閉
::HEI10::塀
::HEI11::幣
::HEI12::弊
::HEI13::蔽
::HEI14::餅

::HEKI1::壁
::HEKI2::璧
::HEKI3::癖

::HEN1::片
::HEN2::辺
::HEN3::返
::HEN4::変
::HEN5::偏
::HEN6::遍
::HEN7::編

::HO1::歩
::HO2::保
::HO3::哺
::HO4::捕
::HO5::浦
::HO6::補
::HO7::舗

::HOU1::方
::HOU2::包
::HOU3::芳
::HOU4::邦
::HOU5::奉
::HOU6::宝
::HOU7::抱
::HOU8::放
::HOU9::法
::HOU10::泡
::HOU11::封
::HOU12::胞
::HOU13::俸
::HOU14::倣
::HOU15::峰
::HOU16::砲
::HOU17::崩
::HOU18::訪
::HOU19::報
::HOU20::蜂
::HOU21::豊
::HOU22::飽
::HOU23::褒
::HOU24::縫

::HOKU1::北

::HOTSU1::発
::HOTSU2::鉢
::HOTSU3::髪

::HON1::本
::HON2::奔
::HON3::翻

::HYAKU1::百

::HYOU1::氷
::HYOU2::兵
::HYOU3::拍
::HYOU4::表
::HYOU5::俵
::HYOU6::票
::HYOU7::評
::HYOU8::漂
::HYOU9::標

::MA1::麻
::MA2::摩
::MA3::磨
::MA4::魔

::MAI1::毎
::MAI2::米
::MAI3::妹
::MAI4::枚
::MAI5::昧
::MAI6::苺
::MAI7::迷
::MAI8::埋

::MAKU1::幕
::MAKU2::膜

::MATSU1::末
::MATSU2::抹

::MAN1::万
::MAN2::満
::MAN3::慢
::MAN4::漫
::MAN5::鰻

::MI1::未
::MI2::味
::MI3::眉
::MI4::美
::MI5::魅

::MITSU1::密
::MITSU2::蜜

::MIN1::民
::MIN2::眠

::MU1::矛
::MU2::武
::MU3::務
::MU4::無
::MU5::夢
::MU6::謀
::MU7::霧

::MEI1::名
::MEI2::命
::MEI3::明
::MEI4::迷
::MEI5::冥
::MEI6::盟
::MEI7::鳴
::MEI8::銘

::METSU1::滅

::MEN1::免
::MEN2::面
::MEN3::綿
::MEN4::麺

::MO1::文
::MO2::茂
::MO3::摸
::MO4::模

::MOU1::亡
::MOU2::毛
::MOU3::妄
::MOU4::盲
::MOU5::耗
::MOU6::猛
::MOU7::望
::MOU8::網

::MOKU1::木
::MOKU2::目
::MOKU3::黙

::MOTSU1::物

::MON1::文
::MON2::門
::MON3::紋
::MON4::問
::MON5::聞

::MYAKU1::脈

::MYOU1::名
::MYOU2::妙
::MYOU3::明
::MYOU4::苗
::MYOU5::冥

::YA1::冶
::YA2::夜
::YA3::野
::YA4::弥

::YAKU1::厄
::YAKU2::役
::YAKU3::約
::YAKU4::益
::YAKU5::訳
::YAKU6::薬
::YAKU7::躍
::YAKU8::龠

::YU1::由
::YU2::油
::YU3::喩
::YU4::愉
::YU5::諭
::YU6::輸
::YU7::癒

::YUI1::唯
::YUI2::遺

::YUU1::友
::YUU2::有
::YUU3::幽
::YUU4::勇
::YUU5::悠
::YUU6::郵
::YUU7::湧
::YUU8::猶
::YUU9::裕
::YUU10::遊
::YUU11::雄
::YUU12::誘
::YUU13::憂
::YUU14::融
::YUU15::優
::YUU16::鮪

::YO1::与
::YO2::予
::YO3::余
::YO4::誉
::YO5::預

::YOU1::幼
::YOU2::用
::YOU3::羊
::YOU4::妖
::YOU5::洋
::YOU6::要
::YOU7::容
::YOU8::庸
::YOU9::揚
::YOU10::揺
::YOU11::葉
::YOU12::陽
::YOU13::溶
::YOU14::腰
::YOU15::瘍
::YOU16::踊
::YOU17::様
::YOU18::瘍
::YOU19::窯
::YOU20::養
::YOU21::擁
::YOU22::謡
::YOU23::曜

::YOKU1::抑
::YOKU2::沃
::YOKU3::浴
::YOKU4::翌
::YOKU5::欲
::YOKU6::翼

::RA1::拉
::RA2::裸
::RA3::羅

::RAI1::来
::RAI2::雷
::RAI3::頼
::RAI4::瀬

::RAKU1::絡
::RAKU2::落
::RAKU3::楽
::RAKU4::酪

::RATSU1::辣

::RAN1::卵
::RAN2::乱
::RAN3::覧
::RAN4::濫
::RAN5::藍
::RAN6::欄

::RI1::吏
::RI2::利
::RI3::里
::RI4::梨
::RI5::理
::RI6::痢
::RI7::裏
::RI8::履
::RI9::璃
::RI10::離

::RIKI1::力

::RIKU1::陸

::RITSU1::立
::RITSU2::律
::RITSU3::慄
::RITSU4::率

::RIN1::林
::RIN2::厘
::RIN3::倫
::RIN4::鈴
::RIN5::輪
::RIN6::隣
::RIN7::燐
::RIN8::臨

::RU1::流
::RU2::留
::RU3::瑠

::RUI1::涙
::RUI2::累
::RUI3::塁
::RUI4::類

::REI1::令
::REI2::礼
::REI3::励
::REI4::冷
::REI5::戻
::REI6::例
::REI7::鈴
::REI8::零
::REI9::霊
::REI10::隷
::REI11::齢
::REI12::麗

::REKI1::暦
::REKI2::歴

::RETSU1::劣
::RETSU2::列
::RETSU3::烈
::RETSU4::裂

::REN1::恋
::REN2::連
::REN3::廉
::REN4::練
::REN5::錬

::RO1::呂
::RO2::炉
::RO3::賂
::RO4::路
::RO5::露

::ROU1::老
::ROU2::労
::ROU3::弄
::ROU4::郎
::ROU5::浪
::ROU6::狼
::ROU7::朗
::ROU8::廊
::ROU9::楼
::ROU10::漏
::ROU11::籠

::ROKU1::六
::ROKU2::鹿
::ROKU3::緑
::ROKU4::録
::ROKU5::麓

::RON1::論

::RYAKU1::略

::RYUU1::立
::RYUU2::柳
::RYUU3::流
::RYUU4::留
::RYUU5::竜
::RYUU6::粒
::RYUU7::隆
::RYUU8::硫

::RYO1::侶
::RYO2::旅
::RYO3::虜
::RYO4::慮

::RYOU1::了
::RYOU2::両
::RYOU3::良
::RYOU4::料
::RYOU5::涼
::RYOU6::猟
::RYOU7::陵
::RYOU8::量
::RYOU9::僚
::RYOU10::漁
::RYOU11::領
::RYOU12::寮
::RYOU13::霊
::RYOU14::療
::RYOU15::瞭
::RYOU16::糧

::RYOKU1::力
::RYOKU2::緑

::WA1::和
::WA2::話

::WAI0::愛
::WAI1::賄

::WAKU1::惑

::WAN0::万
::WAN1::湾
::WAN2::腕
::WAN3::碗

::GA1::牙
::GA2::瓦
::GA3::合
::GA4::我
::GA5::画
::GA6::芽
::GA7::賀
::GA8::雅
::GA9::餓

::GAI1::外
::GAI2::劾
::GAI3::害
::GAI4::崖
::GAI5::涯
::GAI6::街
::GAI7::慨
::GAI8::該
::GAI9::概
::GAI10::蓋
::GAI11::骸

::GAK1::学

::GAKU1::学
::GAKU2::岳
::GAKU3::楽
::GAKU4::額
::GAKU5::顎

::GATSU1::月

::GAN1::丸
::GAN2::含
::GAN3::岩
::GAN4::玩
::GAN5::岸
::GAN6::眼
::GAN7::頑
::GAN8::顔
::GAN9::願

::GI1::技
::GI2::宜
::GI3::偽
::GI4::欺
::GI5::義
::GI6::疑
::GI7::儀
::GI8::戯
::GI9::擬
::GI10::犠
::GI11::議

::GIN1::吟
::GIN2::銀

::GU1::具
::GU2::惧
::GU3::愚

::GUU1::宮
::GUU2::偶
::GUU3::遇
::GUU4::隅

::GUN1::軍
::GUN2::郡
::GUN3::群

::GE1::下
::GE2::牙
::GE3::外
::GE4::解
::GE5::華

::GEI1::芸
::GEI2::迎
::GEI3::鯨

::GEKI1::隙
::GEKI2::劇
::GEKI3::撃
::GEKI4::激

::GETSU1::月

::GEN1::元
::GEN2::幻
::GEN3::玄
::GEN4::言
::GEN5::弦
::GEN6::限
::GEN7::原
::GEN8::現
::GEN9::舷
::GEN10::減
::GEN11::嫌
::GEN12::源
::GEN13::厳
::GEN14::験
::GEN15::拳

::GO1::午
::GO2::互
::GO3::五
::GO4::呉
::GO5::後
::GO6::娯
::GO7::悟
::GO8::御
::GO9::期
::GO10::碁
::GO11::語
::GO12::誤
::GO13::檎
::GO14::護

::GOU1::号
::GOU2::后
::GOU3::合
::GOU4::拷
::GOU5::剛
::GOU6::傲
::GOU7::郷
::GOU8::豪

::GOKU1::極
::GOKU2::獄

::GON1::言
::GON2::権
::GON3::厳

::GYAKU1::虐
::GYAKU2::逆

::GYUU1::牛

::GYO1::魚
::GYO2::御
::GYO3::漁

::GYOU1::仰
::GYOU2::行
::GYOU3::形
::GYOU4::暁
::GYOU5::業
::GYOU6::凝

::GYOKU1::玉

::ZA1::座
::ZA2::挫

::ZAI1::在
::ZAI2::材
::ZAI3::財
::ZAI4::剤
::ZAI5::罪

::ZATSU1::雑

::ZAN1::残
::ZAN2::斬
::ZAN3::惨
::ZAN4::暫

::JI1::示
::JI2::次
::JI3::地
::JI4::字
::JI5::寺
::JI6::耳
::JI7::自
::JI8::似
::JI9::児
::JI10::事
::JI11::侍
::JI12::治
::JI13::持
::JI14::時
::JI15::除
::JI16::滋
::JI17::慈
::JI18::辞
::JI19::磁
::JI20::餌
::JI21::璽

::JIKI1::直

::JIKU1::軸

::JITSU1::日
::JITSU2::実

::JIN1::人
::JIN2::刃
::JIN3::仁
::JIN4::尽
::JIN5::迅
::JIN6::臣
::JIN7::甚
::JIN8::神
::JIN9::陣
::JIN10::尋
::JIN11::腎

::ZU1::手
::ZU2::図
::ZU3::豆
::ZU4::事
::ZU5::頭

::ZUI1::随
::ZUI2::髄

::ZE1::是

::ZEI1::税
::ZEI2::勢
::ZEI3::説

::ZETSU1::絶

::ZEN1::全
::ZEN2::前
::ZEN3::善
::ZEN4::然
::ZEN5::禅
::ZEN6::漸
::ZEN7::膳
::ZEN8::繕

::ZOU1::造
::ZOU2::象
::ZOU3::像
::ZOU4::増
::ZOU5::憎
::ZOU6::雑
::ZOU7::蔵
::ZOU8::贈
::ZOU9::臓

::ZOKU1::俗
::ZOKU2::族
::ZOKU3::属
::ZOKU4::続
::ZOKU5::賊

::ZON1::存
::ZON2::尊

::JA1::邪
::JA2::蛇

::JAKU1::若
::JAKU2::弱
::JAKU3::寂

::JU1::寿
::JU2::受
::JU3::呪
::JU4::珠
::JU5::授
::JU6::需
::JU7::儒
::JU8::樹

::JUU1::十
::JUU2::汁
::JUU3::充
::JUU4::住
::JUU5::重
::JUU6::拾
::JUU7::柔
::JUU8::従
::JUU9::渋
::JUU10::銃
::JUU11::獣
::JUU12::縦

::JUKU1::宿
::JUKU2::塾
::JUKU3::熟

::JUTSU1::述
::JUTSU2::術

::JUN1::旬
::JUN2::巡
::JUN3::盾
::JUN4::准
::JUN5::殉
::JUN6::純
::JUN7::順
::JUN8::循
::JUN9::準
::JUN10::潤
::JUN11::遵

::JO1::女
::JO2::如
::JO3::助
::JO4::序
::JO5::叙
::JO6::徐

::JOU1::丈
::JOU2::上
::JOU3::冗
::JOU4::生
::JOU5::条
::JOU6::状
::JOU7::定
::JOU8::乗
::JOU9::城
::JOU10::浄
::JOU11::茸
::JOU12::娘
::JOU13::剰
::JOU14::常
::JOU15::情
::JOU16::盛
::JOU17::場
::JOU18::畳
::JOU19::蒸
::JOU20::静
::JOU21::縄
::JOU22::壌
::JOU23::嬢
::JOU24::錠
::JOU25::譲
::JOU26::醸

::JOKU1::辱

::DA1::打
::DA2::妥
::DA3::唾
::DA4::蛇
::DA5::堕
::DA6::惰
::DA7::駄

::DAI1::大
::DAI2::内
::DAI3::代
::DAI4::台
::DAI5::弟
::DAI6::第
::DAI7::題

::DAKU1::諾
::DAKU2::濁

::DATSU1::脱
::DATSU2::奪

::DAN1::旦
::DAN2::団
::DAN3::男
::DAN4::段
::DAN5::断
::DAN6::弾
::DAN7::暖
::DAN8::談
::DAN9::壇

::DE1::弟

::DEI1::泥

::DEKI1::溺

::DEN1::田
::DEN2::伝
::DEN3::殿
::DEN4::電

::DO1::土
::DO2::奴
::DO3::努
::DO4::度
::DO5::怒

::DOU1::同
::DOU2::洞
::DOU3::胴
::DOU4::動
::DOU5::堂
::DOU6::童
::DOU7::道
::DOU8::働
::DOU9::銅
::DOU10::導
::DOU11::瞳

::DOKU1::毒
::DOKU2::独
::DOKU3::読

::DON1::鈍
::DON2::貪
::DON3::曇

::BA1::芭
::BA2::馬
::BA3::婆
::BA4::罵

::BAI1::売
::BAI2::妹
::BAI3::苺
::BAI4::倍
::BAI5::梅
::BAI6::培
::BAI7::陪
::BAI8::媒
::BAI9::買
::BAI10::賠

::BAKU1::麦
::BAKU2::博
::BAKU3::漠
::BAKU4::暴
::BAKU5::縛
::BAKU6::爆

::BACHI1::罰

::BATSU1::抜
::BATSU2::伐
::BATSU3::罰
::BATSU4::閥

::BAN1::万
::BAN2::伴
::BAN3::判
::BAN4::晩
::BAN5::番
::BAN6::蛮
::BAN7::盤
::BAN8::鰻

::BI1::尾
::BI2::眉
::BI3::美
::BI4::備
::BI5::微
::BI6::鼻

::BIN1::便
::BIN2::敏
::BIN3::瓶
::BIN4::貧

::BU1::不
::BU2::分
::BU3::侮
::BU4::武
::BU5::部
::BU6::無
::BU7::舞

::BUTSU1::仏
::BUTSU2::物

::BUN1::分
::BUN2::文
::BUN3::蚊
::BUN4::聞

::BEI1::米

::BETSU1::別
::BETSU2::蔑

::BEN1::弁
::BEN2::便
::BEN3::勉

::BO1::母
::BO2::盆
::BO3::募
::BO4::墓
::BO5::模
::BO6::慕
::BO7::暮
::BO8::簿

::BOU1::亡
::BOU2::乏
::BOU3::妄
::BOU4::忙
::BOU5::坊
::BOU6::妨
::BOU7::忘
::BOU8::防
::BOU9::房
::BOU10::肪
::BOU11::冒
::BOU12::某
::BOU13::剖
::BOU14::紡
::BOU15::望
::BOU16::傍
::BOU17::帽
::BOU18::棒
::BOU19::貿
::BOU20::貌
::BOU21::暴
::BOU22::膨
::BOU23::謀

::BOKU1::木
::BOKU2::朴
::BOKU3::牧
::BOKU4::睦
::BOKU5::僕
::BOKU6::墨
::BOKU7::撲

::BOTSU1::没
::BOTSU2::勃

::BON1::凡
::BON2::坊
::BON3::盆
::BON4::煩

::BYAKU1::白

::BYOU1::平
::BYOU2::苗
::BYOU3::秒
::BYOU4::病
::BYOU5::描
::BYOU6::猫

::PITSU1::筆

::POU1::報

::PYOU1::報

::a0::貴
::a01::彼
::a1::上
::a2::充
::a3::会
::a4::合
::a5::在
::a6::当
::a7::有
::a8::足
::a9::宛
::a10::明
::a11::空
::a12::荒
::a13::挙
::a14::浴
::a15::揚
::a16::開
::a17::飽
::a18::遭
::a19::編

::ai0::生
::ai1::挨
::ai2::相
::ai3::間
::aida1::間
::ai4::藍

::ao1::仰
::ao2::青

::aka1::赤
::aka2::明
::aki1::明
::aki2::秋
::aka3::紅
::akatsuki1::暁
::akagane1::銅
::akoga1::憧
::akira1::諦

::ashi0::明
::asahi1::旭
::ase1::汗
::ashi1::足
::asa1::浅
::ashi1::脚
::asa2::麻
::asa3::朝
::aso1::朝
::ashita1::朝
::aso2::遊

::ata1::与
::ata2::辺
::atsuka1::扱
::atai1::価
::atsu1::厚
::ato1::後
::atai2::値
::ato2::痕
::atsu2::暑
::atata1::温
::atsu3::集
::atara1::新
::atata2::暖
::ato3::跡
::atsu4::熱
::atama1::頭

::ani1::兄
::ana1::穴
::anado1::侮
::ane1::姉

::ama0::天
::ame0::天
::ama1::尼
::ama2::甘
::ama3::余
::ame1::雨
::ama4::雨
::ami1::網
::ame2::飴

::aya0::文
::aya1::妖
::aya2::怪
::ayama1::誤
::ayatsu1::操
::ayama1::謝

::araso1::争
::arata1::改
::ayu1::歩
::aru1::歩
::arawa1::表
::ara1::洗
::ara2::荒
::ara3::粗
::arawa2::著
::arashi1::嵐

::awa1::併
::awa2::泡
::awa3::哀
::awa4::淡
::awa5::慌

::azamu1::欺
::azu1::預
::azake1::嘲
::aza1::鮮

::aji1::味

::abu1::危
::abura1::油
::abura2::脂
::aba1::暴

::i0::十
::i1::入
::i2::井
::i3::生
::i4::行
::i5::忌
::i6::良
::i7::言
::i8::居
::i9::射
::i10::煎
::i11::鋳
::i12::癒

::ie1::家

::iku1::生
::ike1::池
::ika1::怒
::iki1::息
::iku2::幾
::ikio1::勢
::ikusa1::戦
::ikidou1::憤
::iko1::憩

::ishi1::石
::isoga1::忙
::isa1::勇
::iso1::急
::isagiyo1::潔
::ishizue1::礎

::ita0::分
::itsu1::五
::ito1::糸
::ita1::至
::ita2::板
::ita3::致
::itsuwa1::偽
::ita4::悼
::itada1::頂
::itona1::営
::ita5::痛
::ita6::傷
::itsuku1::慈
::ito2::愛

::ichi1::市
::ichigo1::苺
::ichijiru1::著

::ina0::田
::ina01::因
::inu1::犬
::ina1::否
::inochi1::命
::ino1::祈
::ina2::稲
::ine1::稲

::ima1::今
::imo1::芋
::imashi1::戒
::imo2::妹
::imoto1::妹
::imouto1::妹

::iya1::否
::iya2::卑
::iya3::嫌
::iya4::癒

::iro1::色
::irodo1::彩

::iwa1::岩
::iwa2::祝

::izumi1::泉

::ido1::挑

::ibara1::茨

::u1::打
::u2::生
::u3::売
::u4::受
::u5::茹
::u6::埋
::u7::浮
::u8::討
::u9::飢
::u10::得
::u11::産
::u12::植
::u13::憂
::u14::撃
::u15::熟
::u16::請

::ui1::初

::ue1::上

::uo1::魚

::ukaga1::伺
::uketamawa1::承

::ushi1::牛
::usu1::臼
::ushi2::後
::uso1::嘘
::usu2::薄

::utsu0::空
::utsuo1::空
::utsubo1::空
::utsu1::写
::utsu2::映
::utsuku1::美
::uta1::唄
::utsu3::移
::uto1::疎
::utta1::訴
::uta2::詩
::utaga1::疑
::uta3::歌
::utuwa1::器
::uta4::謡

::uchi1::内
::uchi2::家

::unaga1::促
::une1::畝
::unagi1::鰻

::uma1::旨
::umi1::海
::ume1::梅
::uma2::馬

::uyauya1::恭
::uyama1::敬

::uro0::空
::urana1::占
::ura1::恨
::ura2::浦
::ura3::裏
::ure1::愁
::uraya1::羨
::urushi1::漆
::ure2::憂
::uru4::潤
::uruwa1::麗

::uwa1::上
::uwasa1::噂

::ugo1::動

::uzu1::渦

::uji1::氏

::ude1::腕

::uba1::奪

::e0::上
::e1::江
::e2::笑
::e2::得
::e3::餌
::e4::獲

::esa1::餌

::era1::偉
::era2::選
::eri1::襟

::ega1::描

::eda1::枝

::ebi1::鰕

::o1::小
::o2::生
::o3::尾
::o4::折
::o5::押
::o6::負
::o7::追
::o8::起
::o9::降
::o10::悪
::o11::惜
::o12::推
::o13::終
::o14::御
::o15::落
::o16::雄
::o17::置
::o18::緒
::o19::織

::oi1::甥

::ou2::仰
::ou3::多
::ougi1::扇
::oukami1::扇
::ou4::覆

::oo1::大

::oka1::丘
::oka2::犯
::okona1::行
::oki1::沖
::oka3::岡
::oka4::侵
::okota1::怠
::oko1::怒
::oka5::冒
::oku1::送
::oku2::奥
::oku3::遅
::oko2::興
::oku4::臆
::oku5::贈

::osa1::収
::osa2::抑
::oshi1::押
::osa3::治
::oso1::畏
::osa4::修
::oso2::恐
::osa5::納
::oshi2::教
::osku2::遅
::osore3::虞
::oso3::襲

::oto0::大
::otto1::夫
::oto1::劣
::otooto1::弟
::otoko1::男
::oto2::音
::otoro1::衰
::otoshii1::陥
::otozu1::訪

::ochii1::陥

::onna1::女
::onore1::己
::ona1::同
::onoono1::各
::ono1::斧
::oni1::鬼
::on1::御
::on2::雄

::omo1::主
::omi1::臣
::omo2::重
::omo3::思
::omomu1::赴
::omo4::面
::omote1::面
::omomuki1::趣

::oyo1::及
::oyo2::泳
::oya1::親

::oroshi1::卸
::oro1::愚
::ore1::俺

::oga1::拝
::ogina1::補
::ogoso1::厳

::odo1::踊
::oda1::穏
::odo2::躍
::odoro1::驚

::obi1::帯
::obiya1::脅
::obo1::覚
::obo2::溺

::ka0::舎
::ka1::刈
::ka2::日
::ka3::欠
::ka4::且
::ka5::変
::ka6::枯
::ka7::架
::ka8::狩
::ka9::香
::ka10::借
::ka11::兼
::ka12::書
::ka14::蚊
::ka15::掛
::ka16::描
::ka17::鹿
::ka18::換
::ka19::替
::ka19::買
::ka20::勝
::ka21::貸
::ka22::嗅
::ka23::飼
::ka24::駆
::ka25::賭
::ka26::懸

::kai1::貝
::kaiko1::蚕

::kae1::返
::kaeri1::省
::kae2::帰
::kaeri2::顧

::kao1::香
::kao2::薫
::kao3::顔

::kako1::囲
::kaka1::抱
::kaki1::垣
::kaki2::柿
::kaka2::掲
::kaku1::隠

::kasa1::重
::kashiko1::畏
::kashira1::頁
::kashima1::姦
::kasa2::傘
::kase2::稼
::kashiko1::賢

::katana1::刀
::kata1::方
::kata2::片
::kata3::形
::katachi1::形
::kata4::固
::kata5::肩
::katsu1::担
::kata6::型
::katayo1::偏
::katawa1::傍
::kata7::堅
::kata8::硬
::katamu1::傾
::katamari1::塊
::kata9::語
::kataki::敵
::kata10::潟
::kate1::糧
::kata11::難

::kanara1::必
::kanga1::考
::kanba1::芳
::kano1::彼
::kana1::金
::kane1::金
::kanmuri1::冠
::kana2::奏
::kan1::神
::kana3::悲
::kani1::蟹
::kane2::鐘

::kami1::上
::kami2::神
::kama1::釜
::kami3::紙
::kaminari1::雷
::kama2::構
::kami4::髪
::kama3::窯
::kame1::瓶
::kamo1::醸
::kame2::亀
::kama4::鎌

::karada1::体
::kara1::辛
::kare1::彼
::kara2::空
::kara3::唐
::kara4::殻
::kara5::絡
::karu1::軽
::karo1::軽
::kara6::韓

::kawa1::川
::kawa2::代
::kawara1::瓦
::kawa3::皮
::kawa4::河
::kawa5::革
::kawa6::側
::kawa7::乾
::kawa8::渇

::kagu0::輝
::kagi1::限
::kage1::陰
::kage2::影
::kagaya1::輝
::kagi2::鍵
::kagami1::鏡
::kago1::籠

::kaza1::風
::kaze1::風
::kazo1::数
::kaza1::飾

::kado1::角
::kado2::門

::kabu1::株
::kabu2::被
::kaban1::鞄
::kabe1::壁

::ki0::置
::ki1::切
::ki2::木
::ki3::生
::ki4::来
::ki5::決
::ki6::利
::ki7::効
::ki8::城
::ki9::消
::ki10::黄
::ki11::着
::ki12::聞
::ki13::聴

::kisaki1::后
::kishi1::岸
::kiso1::競

::kitsu1::切
::kita1::北
::kitana1::汚
::kita2::来
::kita3::鍛

::kinoko1::茸
::kinu1::絹

::kimi1::君
::kimo1::肝

::kiyo1::清

::kira1::嫌
::kiri1::霧

::kiwa1::究
::kiwa2::極
::kiwa3::際
::kiwa4::窮

::kiza1::兆
::kiza2::刻
::kizu1::傷
::kizu2::築

::kiba1::牙
::kibi1::厳

::ku1::久
::ku2::朽
::ku3::来
::ku4::食
::ku5::悔
::ku6::組
::ku7::暮
::ku8::繰

::kuki1::茎

::kushi1::串
::kusa1::臭
::kusa2::草
::kusa3::腐
::kusuri1::薬
::kuso1::糞
::kuse1::癖
::kusari1::鎖

::kutsu1::靴
::kutsugae1::覆

::kuchi1::口
::kuchibiru1::唇

::kuni1::国

::kumi1::組
::kumo1::雲
::kuma1::熊
::kumo2::曇

::kura1::比
::kurai1::位
::kure1::呉
::kuru1::狂
::kuruma1::車
::kuru2::苦
::kurenai1::紅
::kura2::倉
::kuro1::黒
::kura3::晦
::kura4::暗
::kura5::蔵

::kuwa1::加
::kuwada1::企
::kuwa2::桑
::kuwa3::詳

::kuzu1::崩
::kuzu2::葛

::kujira1::鯨

::kuda1::下
::kuda2::砕
::kuda3::管

::kubi1::首

::ke0::今
::ke1::毛
::ke2::消
::ke3::蹴

::keta1::桁

::kemu1::煙
::kemono1::獣

::kewa1::険

::kega1::汚

::kezu1::削

::ko0::心
::ko1::子
::ko2::小
::ko3::木
::ko4::込
::ko5::児
::ko6::肥
::ko7::娘
::ko8::恋
::ko9::粉
::ko10::混
::ko11::黄
::ko12::超
::ko13::越
::ko14::焦
::ko15::請
::ko16::凝
::ko17::濃
::ko18::懲
::ko19::籠

::koi1::恋

::kou1::神
::koumu1::被

::koe1::声

::koo1::氷
::koori1::氷

::kokono1::九
::kokoro1::心
::kokoroza1::志
::kokoroyo1::快
::kokoro2::試
::kokoro3::意
::kokoro4::情

::koshi1::腰

::kotobuki1::寿
::koto1::言
::koto2::事
::koto3::殊
::kotowa1::断
::koto4::異
::koto5::琴
::koto6::答
::kotowaza1::

::kono1::好
::kona1::粉

::kome1::米
::kome2::困
::koma1::細
::koma2::駒

::koyomi1::暦

::koromo1::衣
::koro1::殺
::koro2::頃
::koro3::転

::kowa1::声
::kowa2::怖
::kowa3::壊

::kogane1::金

::koba1::拒
::kobushi1::拳

::kyou0::今日

::sa0::朝
::sa01::歳
::sa02::処
::sa1::冷
::sa2::刺
::sa3::咲
::sa4::指
::sa5::挿
::sa6::差
::sa7::割
::sa8::提
::sa9::裂
::sa10::避

::saiwa1::幸
::sai1::埼

::saegi1::遮

::saki1::先
::sake1::叫
::saka1::坂
::saka2::阪
::sakazuki1::杯
::saka3::栄
::saka4::逆
::sakura1::桜
::sake2::酒
::saki2::崎
::saka5::盛
::sakana1::魚
::sakai1::境
::sakanobo1::遡
::sake3::鮭

::sasaya0::私
::sasa1::支
::saso1::誘

::sato1::里
::sato2::悟
::sato3::諭

::sachi1::幸

::samata1::妨
::samurai1::侍
::samu1::寒
::sama1::様

::sara1::皿
::sara2::更
::saru1::猿

::sawa1::沢
::sawa2::爽
::sawa3::触
::sawa4::障
::sawa5::騒

::saga1::相
::saga2::捜
::saga3::探
::sagesu1::蔑

::sazu1::授

::sada1::定

::sabi1::寂
::saba1::裁

::shi1::斗
::shi2::占
::shi3::死
::shi4::知
::shi5::染
::shi6::閉
::shi7::絞
::shi8::敷
::shi9::締

::shiawa1::幸

::shiita1::虐
::shii1::椎

::shio1::塩
::shio2::潮

::shika1::叱
::shika2::鹿
::shika3::飾
::shiki1::頻

::shita1::下
::shita2::舌
::shitaga1::従
::shitata1::滴
::shita3::慕
::shita4::親

::shino1::忍
::shina1::品

::shimo1::下
::shime1::示
::shima1::島
::shime2::湿
::shimo2::霜

::shiru1::汁
::shiro1::白
::shira1::白
::shiri1::尻
::shirushi1::印
::shiro2::城
::shirizo1::退
::shiru2::記
::shira2::報
::shira3::調

::shige1::茂

::shizu1::沈
::shizuku1::滴
::shizu2::静
::shizu3::鎮

::shiba1::芝
::shibu1::渋
::shibo1::絞
::shibo2::搾
::shiba2::縛

::su1::吸
::su2::好
::su3::住
::su4::刷
::su5::透
::su6::巣
::su7::捨
::su8::据
::su9::統
::su10::過
::su11::酢
::su12::酸
::su13::澄
::su14::擦

::suke0::介
::suku1::少
::suko1::少
::suki1::好
::suke1::助
::suko2::健
::suku2::救
::sukuu1::済
::suki2::隙

::susu1::進
::susu2::勧
::suso1::裾
::susu3::薦

::sut1::廃

::suna1::砂

::sumi1::炭
::sumai1::堂
::sumu1::済
::sumi2::隅
::sumi3::墨

::surudo1::鋭

::suwa1::座

::sugi1::杉
::sugata1::姿

::suzu1::涼
::suzu2::鈴

::suji1::筋

::sude1::既

::sube1::滑

::se1::攻
::se2::背
::se3::畝
::se4::脊
::se5::責
::se6::瀬

::sei1::背
::sei2::脊

::seki1::関

::sema1::迫
::sema2::狭

::seba1::狭

::so0::十
::so1::反
::so2::初
::so3::沿
::so4::染
::so5::添

::sourou1::候

::soko1::底
::soko2::損

::soso1::注
::sosonoka1::唆

::soto1::外

::sona1::供
::sona2::備
::sono1::園

::somu1::背

::sora1::空

::soda1::育
::sode1::袖

::shake1::鮭

::ta0::十
::ta01::日
::ta1::手
::ta2::田
::ta3::立
::ta4::足
::ta5::垂
::ta6::炊
::ta7::建
::ta8::耐
::ta9::食
::ta10::堪
::ta11::裁
::ta12::絶
::ta13::溜
::ta14::矯
::ta15::誰

::tao1::倒

::taku1::巧
::take1::竹
::takara1::宝
::take2::岳
::take3::茸
::taka1::高
::takadono1::堂
::taki1::滝
::takuwa1::蓄
::takigi1::薪

::tasa0::十
::tasu1::介
::tasu2::助
::tashi1::確

::tatematsu1::奉
::tato1::例
::tate1::盾
::tatsu1::竜
::tatto1::尊
::tata1::畳
::tatto2::貴
::tataka1::戦
::tate2::縦
::tataka1::闘

::tachi1::達

::tani1::谷
::tana1::棚
::tano1::楽
::tane1::種
::tano2::頼

::tami1::民
::tama1::玉
::tamago1::卵
::tamo1::保
::tama2::珠
::tama3::球
::tama4::弾
::tame1::試
::tamashii1::魂
::tamawa1::賜
::tama5::霊

::tayo1::頼

::tari1::人
::tare1::誰

::tawara1::俵
::tawamu1::戯

::taga1::互
::tagaya1::耕

::tazu1::訪
::tazu2::尋
::tazusa1::携

::tada1::正
::tada2::但
::tadayo1::漂

::taba1::束
::tabi1::度
::tabi2::旅

::chi1::千
::chi2::血
::chi3::乳
::chi4::風
::chi5::散
::chi6::路

::chikara1::力
::chika1::近
::chika2::誓

::chichi1::父
::chichi2::乳

::chigi1::契
::chiga1::違

::chiji1::縮

::tsurara0::氷柱
::tsu0::十
::tsu1::付
::tsu2::尽
::tsu3::告
::tsu4::突
::tsu5::津
::tsu6::連
::tsu7::接
::tsu8::釣
::tsu9::就
::tsu10::着
::tsu11::継
::tsu12::詰
::tsu13::摘
::tsu14::積
::tsu15::漬

::tsui1::費
::tsui2::遂

::tsuka0::高
::tsukasa1::丈
::tsuki1::月
::tsuka1::仕
::tsukue1::机
::tsuku1::作
::tsuka2::使
::tsukasa2::長
::tsuka3::捉
::tsuka4::捕
::tsuka5::疲
::tsuku2::造
::tsuka6::塚
::tsuka7::遣
::tsukuro1::繕

::tsutsu1::包
::tsuta1::伝
::tsuto1::努
::tsuto2::務
::tsuto3::勤
::tsutsumi1::堤
::tsutsu1::筒
::tsutsushi1::慎
::tsutsushi2::謹

::tsuchi1::土
::tsuchika1::培

::tsuno1::角
::tsune1::常
::tsuno2::募
::tsuna1::綱

::tsuma1::爪
::tsume1::爪
::tsume2::冷
::tsuma2::妻
::tsumu1::紡
::tsumi1::罪
::tsumu2::錘

::tsuyo1::強
::tsuyu1::露

::tsuri1::弦
::tsura1::面
::tsurugi1::剣
::tsura2::連
::tsuranu1::貫
::tsuru1::鶴

::tsugi1::次
::tsugomori1::晦
::tsuguna1::償

::tsuzu1::続
::tsuzumi1::鼓

::tsubo1::坪
::tsubu1::粒
::tsuba1::唾
::tsubu2::潰
::tsubasa1::翼

::te1::手
::te2::風
::te3::照

::tera1::寺

::to1::戸
::to2::止
::to3::泊
::to4::取
::to5::門
::to6::研
::to7::飛
::to8::捕
::to9::留
::to10::執
::to11::採
::to12::問
::to13::閉
::to14::富
::to15::遂
::to16::溶
::to17::解
::to18::跳
::to19::説
::to20::撮

::tou1::十
::touge1::峠
::tou2::通
::touto1::貴
::too1::遠

::toko1::床
::tokoro1::所
::toki1::時

::toshi1::年

::totsu1::嫁
::totono1::整

::tochi1::栃

::tona1::唱
::tono1::殿
::tonari1::隣

::tomura1::弔
::tomo1::友
::tomo2::共
::tomona1::伴
::tomo3::供

::toyo1::豊

::tora1::虎
::tori1::鳥

::todo1::届
::todokoo1::滞

::tobo1::乏
::tobira1::扉

::na0::人
::na1::亡
::na2::名
::na3::成
::na4::投
::na5::泣
::na6::萎
::na7::菜
::na8::無
::na9::鳴
::na10::慣

::nae1::苗

::nao1::直
::nao2::治

::naka1::中
::naka2::半
::naka3::仲

::nasa1::情
::nashi1::梨

::nata0::方
::nata01::女
::nata02::男
::natsu1::夏
::natsu2::懐

::nana1::七
::nani1::何
::nan1::何
::nana3::斜

::nama1::生
::nami1::並
::nami2::波
::nama2::怠
::namida1::涙
::name1::滑
::namari1::鉛

::naya1::悩

::nara1::並
::nara2::倣
::nara3::習

::nawa1::苗
::nawa2::縄

::naga1::永
::nagu1::殴
::nago1::和
::naga2::長
::naga3::流
::naga4::眺
::nage1::嘆
::nagusa1::慰

::nazo1::謎

::nabe1::鍋

::ni1::似
::ni2::逃
::ni3::荷
::ni4::煮

::nii1::兄
::nii2::新

::nio1::匂

::niku1::憎

::nishi1::西
::niga1::苦
::nise1::偽
::nishiki1::錦

::nina1::担

::niwa1::庭
::niwatori1::鶏

::nigi1::握
::nigo1::濁

::niji1::虹

::nib1::鈍

::nu1::抜
::nu2::脱
::nu3::塗
::nu4::縫

::nushi1::主
::nusu1::盗

::nuno1::布

::numa1::沼

::nugu1::拭

::ne1::音
::ne2::値
::ne3::根
::ne4::寝
::ne5::練

::nee1::姉

::neko1::猫

::neta1::妬

::nengo1::懇

::nemu1::眠

::nera1::狙

::nega1::願

::nezumi1::鼠

::neba1::粘

::no0::海
::no1::伸
::no2::延
::no3::述
::no4::乗
::no5::野
::no6::飲
::no7::載

::noko1::残
::noki1::軒

::nonoshi1::罵

::noro1::呪
::nori1::法

::noga1::逃

::nozo1::除
::nozo2::望
::nozo3::臨

::nobo1::上
::nobo2::登

::ha0::二
::ha1::刃
::ha2::生
::ha3::吐
::ha4::羽
::ha5::果
::ha6::栄
::ha7::剝
::ha8::恥
::ha9::張
::ha10::掃
::ha11::晴
::ha12::葉
::ha13::貼
::ha14::歯
::ha15::腫
::ha16::跳
::ha17::端
::ha18::履

::hai1::入
::hai2::平
::hai3::灰

::haka1::図
::haka2::計
::haka3::量
::haka4::測
::hako1::運
::haka5::墓
::hako2::箱
::haka6::諮
::haka7::謀

::hashi1::走
::hasa1::挟
::hashira1::柱
::hashi2::端
::hashi3::箸
::hashi4::橋

::hata1::畑
::hatara1::働
::hata2::旗
::hata3::端
::hata4::機

::hachi1::蜂

::hatsu1::初

::hane1::羽
::hana1::花
::hana2::放
::hanaha1::甚
::hana3::華
::hana4::話
::hanashi1::話
::hana5::鼻
::hana6::離

::haha1::母

::hama1::浜

::haya1::早
::hayashi1::林
::haya2::速

::hara1::払
::haru1::春
::hara2::原
::hari1::針
::hara3::腹
::hari2::鍼
::haruka1::遥

::hage1::励
::hage2::激
::hagane1::鋼

::hazukashi1::辱
::hazu1::弾
::hazu2::筈

::haji1::初
::haji2::始
::haji3::恥

::hada1::肌
::hadaka1::裸

::haba1::阻
::habu1::省
::haba2::幅

::hi1::干
::hi2::引
::hi3::日
::hi4::火
::hi5::氷
::hi6::灯
::hi7::冷
::hi8::秘
::hi9::弾
::hi10::陽

::hii1::秀
::hii2::姫

::hiki1::匹
::hika1::光
::hiku1::低
::hiki2::率
::hika2::控

::hisa1::久
::hiso1::潜
::hishio1::醤

::hito1::一
::hito2::人
::hitsuji1::羊
::hito3::独
::hitsugi1::棺
::hita1::浸
::hito4::等
::hitomi1::瞳
::hitai1::額

::hime1::姫
::hime2::暇

::hira1::平
::hiro1::広
::hiro2::宏
::hiro3::拾
::hiru1::昼
::hira2::開
::hirugae1::翻

::higashi1::東

::hiza1::膝

::hiji1::肘

::hidari1::左

::hibi1::響

::fu1::伏
::fu2::更
::fu3::吹
::fu4::拭
::fu5::振
::fu6::降
::fu7::殖
::fu8::触
::fu9::増
::fu10::噴
::fu11::踏

::fue1::笛
::fue2::龠

::fuku1::含
::fuka1::深
::fukuro1::袋
::fuku2::膨

::fuse1::防
::fusa1::房
::fusa2::塞

::futa1::二
::futa2::双
::futo1::太
::futa3::蓋
::futokoro1::懐

::fuchi1::縁

::funa1::舟
::funa2::船
::fune1::船

::fumi1::文
::fumoto1::麓

::fuyu0::寒
::fuyu1::冬

::furu1::古
::furu2::震
::furu3::奮

::fuji1::藤

::fuda1::札
::fude1::筆

::he0::上
::he1::戸
::he2::経
::he3::部
::he4::減

::heki1::璧

::herikuda1::遜

::heda1::隔

::hebi1::蛇

::ho1::干
::ho2::帆
::ho3::吠
::ho4::彫
::ho5::掘
::ho6::欲
::ho7::褒
::ho8::穂

::hou1::奉
::houmu1::葬

::hoo1::頰

::hoka1::他
::hoka2::外
::hoko1::矛
::hoko2::誇
::hokoro1::綻

::hoshi1::星
::hoso1::細
::hos1::欲

::hotoke1::仏
::hoton1::殆
::hotaru1::蛍

::honou1::炎
::hone1::骨

::homa1::誉

::hora1::洞
::hori1::堀
::horo1::滅

::hoga1::朗

::hodoko1::施
::hodo1::程

::ma1::交
::ma2::先
::ma3::曲
::ma4::巻
::ma5::待
::ma6::負
::ma7::真
::ma8::馬
::ma9::間
::ma10::舞

::mai1::参
::mai2::舞

::mae1::前

::maka1::任
::makura1::枕
::maki1::牧
::maki2::巻
::makoto1::誠
::makana1::賄

::masu1::升
::masa1::勝

::mata1::又
::matta1::全
::matsu1::松
::mato1::的
::mata2::股
::mattsurigoto1::政
::matsu1::祭
::matata1::瞬

::machi1::町
::machi2::街

::manuka1::免
::mana1::学
::mane1::招
::man1::瞞

::mamo1::守
::mame1::豆

::mayu1::眉
::mayo1::迷
::mayu2::繭

::maru0::〇
::maru1::丸
::mare1::希

::mawa1::回
::mawa2::周

::mago1::孫
::magi1::紛
::maguro1::鮪

::mazu1::貧

::mado1::窓
::mado2::惑

::maboroshi1::幻

::mi0::模
::mi1::三
::mi2::見
::mi3::身
::mi4::実
::mi5::神
::mi6::満
::mi7::診

::mikotonori1::詔
::miki1::幹

::misaki1::岬
::mise1::店
::misasagi1::陵
::miso1::晦
::misao1::操

::mitsu1::貢
::mito1::認

::michi1::道
::michibi1::導

::mina0::水
::mino1::実
::minami1::南
::mine1::峰
::mina1::皆
::minna1::皆
::minato1::港
::minamoto1::源
::miniku1::醜

::mimi1::耳

::miyako1::京
::miya1::宮
::miyako2::都

::migi1::右
::miga1::磨

::mizu1::水
::mizuka1::自
::mizuumi1::湖
::mizo1::溝

::miji1::惨
::mijika1::短

::mida1::乱
::mida2::淫
::midori1::緑

::mu1::六
::mu2::向
::mu3::群
::mu4::蒸

::mukou1::向
::muka1::迎
::mukashi1::昔
::muku1::報
::muko1::婿

::musu0::息
::mushi1::虫
::musume1::娘
::musabo1::貪
::musu1::結

::mune1::旨
::muna1::空
::mune2::胸
::mune3::棟

::mura1::村
::muro1::室
::murasaki1::紫

::mugi1::麦

::muzuka1::難

::me1::女
::me2::召
::me3::目
::me4::芽
::me5::眼
::me6::雌

::mekura1::盲

::meshi1::飯
::mesu1::雌

::megu1::巡
::megu2::恵

::mezura1::珍

::mo1::若
::mo2::持
::mo3::面
::mo4::喪
::mo5::漏
::mo6::燃
::mo7::藻

::mou1::申
::mou2::設
::mou3::詣

::moto1::下
::moto2::元
::moto3::本
::moto4::求
::moteaso1::弄
::moto5::基
::motto1::最

::mochi1::用
::mochi2::餅

::monme1::匁
::mono1::物
::mono2::者

::momi0::紅
::momi01::黄
::momo1::桃

::moyou1::催

::mori1::守
::mori2::森

::mogu1::潜

::modo1::戻

::ya1::八
::ya2::矢
::ya3::谷
::ya4::屋
::ya5::家
::ya6::病
::ya7::焼
::ya8::辞

::yasu1::休
::yasu2::安
::yashiro1::社
::yasa1::易
::yashina1::養

::yat1::八
::yato1::雇

::yanagi1::柳

::yama1::山
::yamai1::病
::yami1::闇

::yawa1::和
::yawa2::柔
::yawa3::軟

::yado1::宿

::yabu1::破
::yabu2::敗

::yu0::百
::yu1::茹
::yu2::逝
::yu3::揺
::yu4::湯
::yu5::結

::yuu1::夕

::yue1::故

::yuka1::床
::yuki1::雪

::yuta1::豊

::yumi1::弓
::yume1::夢

::yuru1::許
::yuru2::緩

::yuzu1::譲

::yubi1::指

::yo1::世
::yo2::代
::yo3::四
::yo4::因
::yo5::良
::yo6::夜
::yo7::呼
::yo8::寄
::yo9::酔
::yo10::善
::yo11::詠
::yo12::読

::yoi1::宵

::you1::八

::yoko1::横

::yoshi1::吉
::yosoo1::装

::yon1::四

::yome1::嫁

::yorozu1::万
::yoru1::夜
::yoroi1::甲
::yoroko1::喜

::yowa1::弱

::yogo1::汚

::ri0::合
::ri1::人

::wa1::分
::wa2::沸
::wa3::割
::wa4::湧
::wa5::輪

::waka1::別
::waku1::枠
::waka2::若
::waki1::脇
::wake1::訳

::wasu1::忘

::watakushi1::私
::watashi1::私
::wataru1::済
::wata1::渡
::wata2::綿

::wani1::鰐

::ware1::我
::wara1::笑
::waru1::悪
::warashi1::童
::warawa1::童
::warabe1::童

::wazawa1::災
::waza1::技
::wazura1::患
::wazu1::僅
::wazura2::煩

::gara1::柄
::gake1::崖

::gi0::語

::ji0::葉
::ji1::面
::ji2::路

::za0::六

::zero1::〇

::zu1::漬

::da1::出
::da2::抱

::dachi1::達

::dama1::黙

::dare1::誰

::de1::出

::donburi1::丼

::don1::丼

::domo1::吃

::doro1::泥

::ba1::化
::ba2::場

::buta1::豚

::beni1::紅

::peeji1::頁

::ppa1::童

::CHUU-1::丑
::ushi-1::丑

::JOU-1::丞

::NAI-1::乃
::DAI-1::乃
::no-1::乃

::SHI-1::之
::kore-1::之
::susuna-1::之
::no-2::之
::yu-1::之
::yuki-1::之

::GO-1::乎
::O-1::乎
::KO-1::乎
::o-1::乎
::ka-1::乎

::YA-1::也
::mata-1::也
::nari-1::也

::UN-1::云
::i-1::云

::KOU-1::亘
::nobu-1::亘
::wata-1::亘

::KOU-2::亙
::nobu-2::亙
::wata-2::亙

::SA-1::些
::isasa-1::些

::mata-2::亦

::GAI-1::亥
::i-2::亥

::RYOU-1::亮
::aki-1::亮
::suke-1::亮

::SHI-2::仔
::ko-1::仔

::I-1::伊

::GO-2::伍

::KA-1::伽
::KYA-1::伽
::GA-1::伽
::togi-1::伽

::tsukuda-1::佃

::YU-1::佑
::YUU-1::佑
::suke-2::佑
::tasu-1::佑

::REI-1::伶

::tadashi-1::侃

::YUU-2::侑

::KA-2::俄
::niwaka-1::俄

::KYAN-1::俠
::KYOU-1::俠

::mata-3::俣

::RI-1::俐

::WA-1::倭
::yamato-1::倭

::KU-1::俱
::GU-1::俱
::tomo-1::俱

::KEN-1::倦
::u-1::倦

::KOU-3::倖
::shiawa-1::倖

::shino-1::偲

::YOU-1::傭
::yato-1::傭

::CHO-1::儲
::mou-1::儲

::IN-1::允
::nari-1::允
::makoto-1::允

::TO-1::兎
::usagi-1::兎

::TOU-1::兜
::kabuto-1::兜

::SHI-3::其
::so-1::其
::sore-1::其

::sa-1::冴
::koo-1::冴

::RYOU-2::凌
::shino-2::凌

::RIN-1::凜

::RIN-2::凛

::ikanobori-1::凧
::tako-1::凧
::hata-1::凧

::na-1::凪
::nagi-1::凪

::OU-1::凰

::GAI-2::凱

::KAN-1::函
::hako-1::函

::RYOU-3::劉

::KOU-4::劫
::GOU-1::劫
::obiya-1::劫

::KYOU-2::勁
::KEI-1::勁
::tsuyo-1::勁

::SHAKU-1::勺
::seki-1::勺

::MOCHI-1::勿
::naka-1::勿

::monme-1::匁

::KYOU-3::匡
::tada-1::匡

::nijuu-1::廿
::hatachi-1::廿

::BOKU-1::卜
::urana-1::卜
::uranai-1::卜

::BOU-1::卯
::u-2::卯

::KYOU-4::卿
::KEI-2::卿
::kami-1::卿
::kimi-1::卿

::CHUU-2::厨
::ZU-1::厨
::kuriya-1::厨

::KYUU-1::厩
::umaya-1::厩

::SA-2::叉
::SHA-1::叉
::mata-4::叉

::EI-1::叡

::SOU-1::叢
::kusamura-1::叢
::mura-1::叢

::kana-1::叶

::SHI-4::只
::tada-2::只

::GO-3::吾
::a-1::吾
::wa-1::吾
::ware-1::吾

::DON-1::吞
::TON-1::吞
::TEN-1::吞
::no-3::吞

::FUN-1::吻

::SAI-1::哉
::ka-2::哉
::kana-2::哉
::ya-1::哉

::SHOU-1::哨

::TAKU-1::啄

::RI-2::哩
::mairu-1::哩

::taka-1::喬

::KEN-2::喧
::kamibisu-1::喧
::yakama-1::喧

::SAN-1::喰
::ku-1::喰

::CHOU-1::喋
::shabe-1::喋

::KA-3::嘉
::kazu-1::嘉
::yomi-1::嘉

::SHOU-2::嘗
::JOU-2::嘗
::katsu-1::嘗
::na-2::嘗
::nie-1::嘗

::SO-1::噌

::uwasa-1::噂

::HO-1::圃

::KA-4::圭
::kado-1::圭

::ZA-1::坐
::kura-1::坐
::suwa-1::坐
::ma-1::坐

::taka-2::尭

::taka-3::尭

::TAN-1::坦

::hani-1::埴

::EN-1::堰
::seki-2::堰

::sakai-1::堺

::TO-2::堵

::hanawa-1::塙

::GOU-2::壕
::hori-1::壕

::JIN-1::壬
::mizunoe-1::壬

::I-2::夷
::ebisu-1::夷

::ama-1::奄

::KI-1::奎

::TOU-2::套

::AI-1::娃

::mei-1::姪

::uba-1::姥

::BEN-1::娩

::KI-2::嬉
::ure-1::嬉

::MOU-1::孟
::take-1::孟

::KOU-5::宏
::hiro-1::宏

::SOU-2::宋
::SON-1::宋

::TOU-3::宕

::YUU-3::宥
::nada-1::宥

::IN-2::寅
::tora-1::寅

::GUU-1::寓

::CHOU-2::寵

::SEN-1::尖
::saki-1::尖
::toga-1::尖

::YUU-4::尤
::motto-1::尤

::kuzu-1::屑

::GA-2::峨

::SHUN-1::峻
::taka-4::峻

::RYOU-4::崚

::SA-3::嵯

::kasa-1::嵩
::taka-5::嵩

::REI-2::嶺
::mine-1::嶺

::GEN-1::巌
::iwa-1::巌
::iwao-1::巌

::GEN-2::巖
::iwa-2::巖
::iwao-2::巖

::BU-1::巫
::kannagi-1::巫
::miko-1::巫

::I-3::已
::mi-1::已
::ya-2::已

::SHI-5::巳
::mi-2::巳

::HA-1::巴
::tomoe-1::巴

::KOU-6::巷
::chimata-1::巷

::SON-2::巽
::tatsumi-1::巽

::JOU-3::帖
::CHOU-3::帖

::horo-1::幌

::hata-2::幡
::wata-1::幡
::ba-0::幡

::SHOU-3::庄

::HI-1::庇
::kaba-1::庇

::KOU-7::庚
::kanoe-1::庚

::AN-1::庵
::io-1::庵
::iori-1::庵

::BYOU-1::廟

::E-1::廻
::KAI-1::廻
::mawa-1::廻
::megu-1::廻

::GU-1::弘
::KOU-8::弘
::hiro-2::弘

::SHI-6::弛
::CHI-1::弛
::taru-1::弛
::yaru-1::弛
::yuru-1::弛

::ZUI-1::彗

::GEN-3::彦
::hiko-1::彦

::HYOU-1::彪
::aya-1::彪

::HIN-1::彬
::aki-2::彬

::RAI-1::徠

::KOTSU-1::忽

::REI-3::怜

::KAI-2::恢

::KATSU-1::恰

::JO-1::恕

::TEI-1::悌

::I-4::惟
::omo-1::惟
::kore-2::惟
::tada-3::惟

::KOTSU-2::惚
::tada-4::惚
::noro-1::惚
::ho-1::惚
::hou-1::惚
::bo-1::惚

::SHITSU-1::悉
::kotogoto-1::悉

::JUN-1::惇
::atsu-1::惇

::JAKU-1::惹
::hi-1::惹

::SEI-1::惺
::satoru-1::惺

::SOU-3::惣
::sube-1::惣

::E-2::慧
::KEI-3::慧
::sato-1::慧

::REN-1::憐
::awa-1::憐

::BO-1::戊
::tsuchinoe-1::戊

::a-2::或

::GEKI-1::戟
::hako-2::戟

::TAKU-2::托

::AN-2::按

::TEI-2::挺
::CHOU-4::挺

::BAN-1::挽
::hi-2::挽

::suku-1::掬
::musu-1::掬

::KEN-3::捲
::ma-2::捲
::maku-1::捲
::meku-1::捲

::SHOU-4::捷
::ka-3::捷
::haya-1::捷

::NATSU-1::捺
::tsu-1::捺

::sasa-1::捧

::RYAKU-1::掠
::kasu-1::掠

::soro-1::揃

::tsuka-1::摑

::su-1::摺

::SATSU-1::撒
::SAN-2::撒
::ma-3::撒

::SAN-3::撰
::SEN-2::撰
::era-1::撰

::SHU-1::撞
::DOU-1::撞
::tsu-2::撞

::HA-2::播
::HAN-1::播
::ma-4::播

::FU-1::撫
::BU-2::撫
::na-3::撫

::TEKI-1::擢

::tsuto-1::孜

::TAI-1::敦
::TON-2::敦
::atsu-2::敦

::HI-2::斐

::WACHI-1::斡
::WATSU-1::斡
::megu-2::斡

::FU-2::斧
::ono-1::斧
::yoki-1::斧

::SHI-7::斯
::SU-1::斯
::ka-4::斯
::ko-2::斯

::O-2::於
::U-1::於
::YO-1::於

::KYOKU-1::旭
::asahi-1::旭

::KOU-9::昂
::taka-6::昂

::KOU-10::昊
::GOU-3::昊
::sora-1::昊
::hiroshi1::昊

::KON-1::昏
::ku-2::昏
::kura-2::昏

::SHOU-5::昌
::saka-1::昌

::BOU-2::昴
::subaru-1::昴
::sumaru-1::昴

::AN-3::晏

::KOU-11::晃
::akiraka-1::晃

::KOU-12::晄
::akiraka-2::晄

::sara-1::晒
::sarashi-1::晒

::SHIN-1::晋
::susu-1::晋
::susumushin-1::晋

::SEI-2::晟

::KAI-3::晦
::kura-3::晦
::tsugomori-1::晦
::miso-0::晦

::SHIN-2::晨

::CHI-2::智

::KI-3::暉
::kagaya-1::暉

::CHOU-5::暢
::nobi-1::暢

::SHO-1::曙
::akebono-1::曙

::BAKU-1::曝
::sara-2::曝

::EI-2::曳
::hi-3::曳
::hiki-1::曳

::BOU-3::朋
::tomo-2::朋

::SAKU-1::朔

::AN-4::杏
::KYOU-5::杏
::anzu-1::杏

::JOU-4::杖
::CHOU-6::杖
::tsue-1::杖

::mori-1::杜
::yamanashi-1::杜

::RI-3::李
::sumomo-1::李

::KOU-13::杭
::kui-1::杭

::SHO-2::杵
::kine-1::杵

::HA-3::杷

::BI-1::枇

::KAN-2::柑

::SAI-2::柴
::shiba-1::柴

::tsumi-1::柘

::SHUU-1::柊
::hiiragi-1::柊

::HAKU-1::柏
::kashiwa-1::柏

::masa-1::柾
::masaki-1::柾

::YU-2::柚
::YUU-5::柚
::yuzu-1::柚

::hi-4::桧
::hinoki-1::桧

::hi-5::檜
::hinoki-2::檜

::shiori-1::栞

::KICHI-1::桔
::ki-1::桔

::KEI-4::桂
::kasura-1::桂
::mekatsura-1::桂

::SEI-3::栖
::su-2::栖

::TOU-4::桐
::kiri-1::桐

::RITSU-1::栗
::kuri-1::栗

::GO-4::梧

::SHI-8::梓
::azusa-1::梓

::SHOU-6::梢
::kozue-1::梢

::nagi-1::梛

::TEI-3::梯
::hashigo-1::梯

::TOU-5::桶
::koga-1::桶
::oke-1::桶

::kaji-1::梶

::kaba-2::椛
::hana-1::椛
::momiji-1::椛

::RYOU-5::梁
::utsubari-1::梁
::hari-1::梁
::yana-1::梁

::SEI-4::棲
::su-3::棲

::RYOU-6::椋
::muku-1::椋
::kura-4::椋

::WAN-1::椀

::tate-1::楯

::so-2::楚

::DA-1::楕

::CHIN-1::椿
::tsubaki-1::椿

::kusu-1::楠
::kusunoki-1::楠

::FUU-1::楓
::okatsura-1::楓
::kaide-1::楓
::kaede-1::楓
::katsura-1::楓

::YA-2::椰

::nara-1::楢

::YOU-2::楊
::yanagi-1::楊

::e-1::榎
::enoki-1::榎

::kaba-3::樺
::kanba-1::樺
::kaniwa-1::樺

::sakaki-1::榊

::SHIN-3::榛
::hashibami-1::榛
::hari-2::榛

::maki-1::槙

::maki-2::槇

::SOU-4::槍
::yari-1::槍

::TSUI-1::槌
::tsuchi-1::槌

::kashi-1::樫

::tsuki-1::槻

::SHOU-7::樟
::kusu-2::樟
::kusunoki-2::樟

::TOU-6::樋
::hi-6::樋

::KICHI-2::橘
::KITSU-1::橘
::tachibana-1::橘

::SON-3::樽
::taru-2::樽

::KIN-1::檎
::go-1::檎

::DAN-1::檀
::TAN-2::檀
::mayumi-1::檀

::kai-1::櫂
::kaji-2::櫂

::SHITSU-1::櫛
::kushi-1::櫛
::kushikezu-1::櫛

::RO-1::櫓
::yagura-1::櫓

::KIN-1::欣
::yoshi-1::欣
::yoroko-1::欣

::KIN-2::欽

::TAN-3::歎
::nage-1::歎

::SHI-9::此
::ko-3::此
::kore-3::此

::TAI-2::殆
::aya-1::殆
::hoto-1::殆
::hoton-1::殆

::KI-4::毅
::take-2::毅

::BI-2::毘
::HI-3::毘

::iga-1::毬
::mari-1::毬

::TEI-4::汀
::migiwa-1::汀
::nagisa-1::汀

::imashi-1::汝
::unu-1::汝
::sha-1::汝
::na-4::汝
::nare-1::汝
::nanji-1::汝


::shio-1::汐
::seki-3::汐

::KYUU-2::汲
::ku-3::汲

::TON-3::沌

::TOU-7::沓
::kutsu-1::沓

::MATSU-1::沫
::awa-2::沫

::TOU-8::洸

::SHOU-8::洲
::SU-1::洲
::shima-1::洲

::SHUN-2::洵
::JUN-2::洵
::makotoni-1::洵

::RAKU-1::洛

::KOU-14::浩
::hiro-3::浩

::RI-4::浬

::EN-2::淵
::fuchi-1::淵

::JUN-3::淳
::atsu-3::淳

::nagisa-2::渚
::migiwa-2::渚

::nagisa-3::渚︀
::migiwa-3::渚︀

::yodo-1::淀

::RIN-3::淋
::sabi-1::淋

::atsu-4::渥

::KON-2::渾
::sube-2::渾

::SHOU-9::湘

::minato-1::湊

::TAN-4::湛
::tata-1::湛

::ITSU-1::溢
::afu-1::溢
::mi-3::溢

::KOU-15::滉

::RYUU-1::溜
::ta-1::溜
::tama-1::溜

::SOU-5::漱
::susu-2::漱

::SOU-6::漕
::ko-4::漕

::REN-2::漣
::sazanami-1::漣

::REI-4::澪
::mio-1::澪

::uruo-1::濡
::nu-1::濡
::nure-1::濡

::HIN-2::瀕

::nada-2::灘

::KYUU-3::灸
::yaito-1::灸

::SHAKU-2::灼
::ya-3::灼
::arata-1::灼
::arataka-1::灼

::U-2::烏
::E-3::烏
::O-3::烏
::karasu-1::烏

::EN-3::焰

::FUN-2::焚
::ta-2::焚

::KOU-16::煌
::kira-1::煌

::BAI-1::煤
::susu-3::煤

::REN-3::煉
::ne-1::煉

::KI-5::熙

::EN-4::燕
::tsubame-1::燕
::tsubakurame-1::燕

::RYOU-7::燎

::SAN-4::燦
::kagaya-2::燦
::kira-2::燦

::YOU-3::燿

::NI-1::爾
::JI-1::爾
::ore-1::爾
::shika-1::爾
::nanji-1::爾

::CHOU-7::牒

::MU-1::牟

::BO-2::牡
::BOU-3::牡
::osu-1::牡
::o-2::牡
::on-1::牡

::KEN-4::牽

::SAI-3::犀
::SEI-5::犀

::ROU-1::狼
::ookami-1::狼
::ookame-1::狼

::CHOU-8::猪
::i-3::猪
::inoshishi-1::猪
::shishi-1::猪

::CHOU-9::猪︀
::i-4::猪︀
::inoshishi-2::猪︀
::shishi-2::猪︀

::SHI-10::獅

::KU-2::玖
::KYUU-4::玖

::KA-5::珂
::kutsuwagai-1::珂
::kutsuwa-1::珂

::KE-1::珈
::KA-6::珈

::SAN-5::珊

::HAKU-2::珀

::REI-5::玲

::TAKU-3::琢

::TAKU-4::琢︀

::RU-1::琉
::RYUU-2::琉

::EI-3::瑛

::KO-2::琥

::HA-4::琶

::BI-3::琵

::RIN-4::琳

::GO-5::瑚
::KO-3::瑚

::ZUI-2::瑞
::SUI-1::瑞
::mizu-1::瑞

::YOU-4::瑶

::SA-4::瑳

::KA-7::瓜
::uri-1::瓜

::HYOU-2::瓢

::oi-1::甥

::FU-3::甫
::HO-2::甫
::suke-3::甫
::haji-1::甫

::hata-3::畠
::hatake-1::畠

::HITSU-1::畢

::HIKI-1::疋

::SO-2::疏
::maba-1::疏

::KOU-17::皐

::KOU-18::皓

::BOU-4::眸

::BETSU-1::瞥

::KU-3::矩
::kanezashi-1::矩
::nori-1::矩

::SAI-4::砦
::toride-1::砦

::TO-3::砥

::CHIN-2::砧
::kumita-1::砧

::KEN-5::硯
::suzuri-1::硯

::TAI-3::碓
::usu-1::碓
::kaku-1::碓
::tashi-1::碓

::WAN-2::碗

::JAKU-2::碩
::SEKI-1::碩
::ou-1::碩

::HEKI-1::碧
::ao-1::碧

::BAN-2::磐
::iwa-1::磐

::iso-1::磯

::GI-1::祇
::masani-1::祇

::NE-1::祢

::NE-2::禰

::YUU-6::祐

::YUU-7::︀祐︀

::TOU-9::祷
::ino-1::祷

::TOU-10::禱
::ino-2::禱

::ROKU-1::禄

::ROKU-2::祿
::ROKU-200::🉡

::TEI-5::禎

::TEI-6::禎︀

::KIN-3::禽

::KA-8::禾

::SHIN-4::秦
::hata-4::秦
::hatashin-1::秦

::HYOU-3::秤
::BIN-1::秤
::hikari-1::秤

::KI-6::稀
::KE-2::稀
::mare-1::稀

::NEN-1::稔
::toshi-1::稔
::mino-1::稔

::HIN-3::稟
::RIN-5::稟

::RYOU-8::稜

::JOU-5::穣

::JOU-6::穰

::KYUU-5::穹

::SEN-3::穿
::uga-1::穿
::ha-1::穿

::SAKU-2::窄
::subo-1::窄
::tsubo-1::窄

::kubo-1::窪

::KI-7::窺
::ukaga-1::窺

::SHUN-3::竣

::tate-2::竪

::JIKU-1::竺

::KAN-3::竿
::sao-1::竿

::KYUU-6::笈
::oi-2::笈

::sasa-2::笹

::SOU-7::笙
::SHOU-10::笙

::RITSU-2::笠
::RYUU-3::笠
::kasa-2::笠

::hazu-1::筈

::CHIKU-1::筑
::TSUKU-1::筑

::KI-8::箕
::mi-4::箕

::HAKU-3::箔

::HEN-1::篇

::sasa-3::篠
::shinu-1::篠
::shino-3::篠
::suzu-1::篠

::TAN-5::簞

::REN-4::簾
::su-4::簾
::sudare-1::簾

::momi-1::籾

::SHUKU-1::粥
::kayu-1::粥
::hisa-1::粥

::ZOKU-1::粟
::awa-3::粟

::KO-4::糊
::nori-2::糊

::KOU-19::紘

::SA-5::紗
::SHA-2::紗
::suzu-2::紗

::JUU-1::紐
::CHUU-3::紐
::himo-1::紐

::GEN-4::絃

::CHUU-4::紬
::tsumugi-1::紬

::HAN-2::絆
::BAN-3::絆
::kizuna-1::絆

::KEN-6::絢
::aya-2::絢

::KI-9::綺

::SOU-8::綜

::TEI-7::綴
::TETSU-1::綴
::tsuzu-1::綴

::HI-4::緋
::ake-1::緋

::RIN-6::綾
::aya-3::綾

::RIN-7::綸

::shima-2::縞

::KI-10::徽

::tsuna-1::繫
::ka-5::繫

::SHUU-2::繡

::SAN-6::纂

::TEN-2::纏
::ma-5::纏
::matsu-1::纏
::mato-1::纏

::REI-6::羚

::SHOU-11::翔
::to-1::翔
::kake-1::翔

::SUI-2::翠
::midori-1::翠

::YOU-5::耀
::kagaya-3::耀

::SO-3::而
::JI-2::而
::shika-2::而
::shikou-1::而

::YA-3::耶
::ka-6::耶

::TAN-6::耽
::fuke-1::耽

::SU-2::聡
::SOU-9::聡
::sato-2::聡

::haji-1::肇

::ROKU-1::肋
::abara-1::肋
::bara-1::肋

::na-2::肴
::sakana-1::肴

::IN-3::胤
::tane-1::胤

::U-3::胡
::KO-5::胡
::GO-6::胡
::ebisu-2::胡

::SHUU-3::脩

::KOU-20::腔
::KUU-1::腔

::KOU-21::膏
::abura-1::膏

::GA-3::臥
::fu-1::臥

::SHUN-4::舜

::DA-2::舵
::kaji-3::舵

::KE-3::芥
::KAI-4::芥
::akuta-1::芥
::karashi-1::芥
::gomi-1::芥

::seri-1::芹

::HA-5::芭
::BA-1::芭

::FU-4::芙

::ashi-1::芦
::yoshi-2::芦

::EN-5::苑
::ON-1::苑
::sono-1::苑

::KA-9::茄

::TAI-4::苔
::koke-1::苔
::ri-0::苔

::ichigo-1::苺

::BOU-5::茅
::kaya-1::茅
::chi-1::茅
::chigaya-1::茅

::MATSU-2::茉

::JOU-7::茸
::kinoko-1::茸
::kusabira-1::茸
::kusahira-1::茸
::shige-1::茸
::take-3::茸

::SEN-4::茜
::akane-1::茜

::KAN-4::莞

::ogi-1::荻

::BAKU-2::莫
::naka-2::莫

::RI-5::莉

::KEN-7::菅
::suga-1::菅
::suge-1::菅

::KIN-4::菫
::sumire-1::菫

::SHOU-12::菖

::DOU-2::萄

::BO-3::菩

::HOU-1::萌
::kiza-1::萌
::mo-1::萌
::moe-1::萌

::HOU-2::萠
::kiza-2::萠
::mo-2::萠
::moe-2::萠

::RAI-2::萊

::RYOU-9::菱
::hishi-1::菱

::I-5::葦
::ashi-2::葦
::yoshi-3::葦

::KI-11::葵
::aoi-1::葵
::mari-0::葵

::kaya-2::萱

::fu-2::葺

::hagi-1::萩

::TOU-11::董

::BU-3::葡
::HO-3::葡

::sa-2::蓑
::mino-2::蓑

::ma-6::蒔

::SHUU-4::蒐

::SOU-10::蒼
::ao-2::蒼

::BU-4::蒲
::HO-4::蒲
::kama-1::蒲
::kaba-4::蒲
::gama-1::蒲

::MOU-2::蒙

::YOU-6::蓉

::REN-5::蓮
::hasu-1::蓮
::hachisu-1::蓮

::ON-2::蔭
::IN-4::蔭
::kage-1::蔭

::SHOU-13::蔣

::tsuta-1::蔦

::HOU-3::蓬
::yomogi-1::蓬

::MAN-1::蔓
::tsuru-1::蔓
::kazura-1::蔓

::KYOU-6::蕎
::soba-2::蕎

::warabi-1::蕨

::SHOU-14::蕉

::HAN-3::蕃
::BAN-4::蕃

::BU-5::蕪
::kabu-1::蕪
::kabura-1::蕪

::na-3::薙

::RAI-3::蕾
::tsubomi-1::蕾

::RO-1::蕗
::fuki-1::蕗

::wara-1::藁

::SACHI-1::薩
::SATSU-2::薩

::SU-3::蘇
::SO-4::蘇
::yomigae-1::蘇

::RAN-1::蘭
::araragi-1::蘭

::KA-10::蝦
::ebi-1::蝦
::kaeru-1::蝦

::CHOU-10::蝶

::RA-1::螺
::tsubu-1::螺
::tsubi-1::螺
::nishi-1::螺
::nina-1::螺

::SEN-5::蟬
::semi-1::蟬

::KAI-5::蟹
::kani-1::蟹

::ROU-2::蠟

::eri-1::衿

::KE-4::袈

::KO-6::袴
::hakama-1::袴

::RI-6::裡
::ura-1::裡

::SA-6::裟

::SHOU-15::裳
::mo-3::裳

::ao-3::襖
::fusuma-1::襖

::ki-2::訊
::tazu-1::訊

::KETSU-1::訣

::CHUU-5::註

::JUN-4::詢

::wa-2::詫

::GI-2::誼
::yoshimi-1::誼

::SU-4::諏

::kudo-1::諄

::RYOU-1::諒

::I-6::謂
::omo-2::謂

::GEN-5::諺
::kotowaza-1::諺

::SAN-7::讃
::tata-2::讃

::HYOU-4::豹

::mora-1::貰

::nigi-1::賑

::KYUU-7::赳
::take-4::赳

::KO-7::跨
::mata-5::跨

::TEI-8::蹄
::hizume-1::蹄

::SEKI-2::蹟

::YUU-8::輔
::suke-4::輔
::tasu-2::輔
::ma-7::輔

::SHUU-5::輯

::YO-2::輿
::koshi-1::輿

::DOU-3::轟
::todoro-1::轟

::SHIN-5::辰
::TATSU-1::辰

::tsuji-1::辻

::U-4::迂

::made-1::迄

::tado-1::辿

::michi-1::迪

::KA-11::迦

::SHA-3::這
::ma-8::這

::TEI-9::逞
::takuma-1::逞

::ZU-2::逗
::TOU-12::逗

::YOU-7::遥
::haru-1::遥

::YOU-8::遙
::haru-2::遙

::TON-4::遁
::ni-1::遁
::noga-1::遁

::RYOU-1::遼

::O-4::邑
::OU-2::邑
::YUU-9::邑
::oozato-1::邑

::GI-3::祁
::KI-12::祁
::ou-2::祁
::saka-2::祁
::kore-4::祁

::IKU-1::郁

::TEI-10::鄭

::YUU-10::酉
::tori-1::酉

::JUN-5::醇

::GO-7::醐

::DAI-2::醍

::SOU-11::醬
::SHOU-16::醬

::YUU-11::釉

::TEI-11::釘
::kugi-1::釘

::SEN-6::釧
::udewa-1::釧
::kushiro-1::釧

::SEN-7::銑
::zuku-1::銑

::HO-5::鋒
::hoko-1::鋒

::KYO-1::鋸
::noko-1::鋸

::SUI-3::錘
::omori-1::錘
::tsumu-1::錘

::SUI-4::錐
::kiri-1::錐

::sa-3::錆
::sabi-2::錆

::SHAKU-3::錫
::suzu-3::錫

::kuwa-1::鍬

::GAI-3::鎧
::yoroi-1::鎧

::SEN-8::閃
::hirame-1::閃

::JUN-6::閏
::uruu-1::閏

::KOU-22::閤
::kugurido-1::閤

::A-1::阿
::kuma-1::阿

::DA-3::陀
::TA-1::陀
::kewa-1::陀

::WAI-1::隈
::kuma-2::隈

::SHUN-5::隼
::hayabusa-1::隼

::SAKU-3::雀
::JAKU-3::雀
::JAN-1::雀
::suzume-1::雀

::GAN-1::雁
::kari-1::雁

::SUU-1::雛
::hina-1::雛
::hiina-1::雛
::hiyoko-1::雛
::hiyokko-1::雛

::shizuku-1::雫

::KA-12::霞
::kasu-1::霞
::kasumi-1::霞

::SEI-6::靖
::yasu-1::靖

::kaban-1::鞄

::AN-5::鞍
::kura-5::鞍

::SHOU-17::鞘
::saya-1::鞘

::mari-2::鞠

::BEN-2::鞭
::muchi-1::鞭

::kashira-1::頁
::peeji-1::頁

::SHOU-18::頌

::sukobu-1::頗

::TEN-3::顚

::SATSU-3::颯

::KYOU-7::饗

::KEI-5::馨
::kao-1::馨

::JUN-7::馴
::na-4::馴

::CHI-3::馳
::ha-2::馳

::KA-13::駕
::GA-4::駕

::JUN-8::駿
::SUN-1::駿

::GYOU-1::驍

::KAI-6::魁

::RO-2::魯

::ai-1::鮎
::ayu-1::鮎
::namazu-1::鮎

::RI-7::鯉
::koi-1::鯉

::TAI-5::鯛

::iwashi-1::鰯

::SON-4::鱒
::masu-1::鱒

::RIN-8::鱗
::uroko-1::鱗

::KYOU-8::鳩
::hato-1::鳩

::EN-6::鳶
::tobi-1::鳶
::tonbi-1::鳶

::HOU-4::鳳
::ootori-1::鳳

::OU-3::鴨
::kamo-1::鴨
::ahiru-1::鴨

::KOU-23::鴻
::ootori-2::鴻
::hishikui-1::鴻

::u-3::鵜

::HOU-5::鵬
::ootori-3::鵬

::U-5::鷗
::OU-4::鷗
::kamome-1::鷗

::washi-1::鷲

::RO-3::鷺
::sagi-1::鷺

::OU-5::鷹
::YOU-9::鷹
::taka-7::鷹
::kuchi-1::鷹

::KI-13::麒

::RIN-9::麟

::maro-1::麿

::REI-7::黎

::mayuzumi-1::黛

::TEI-12::鼎
::kanae-1::鼎

::JOU-8::乘
::no-4::乘

::RAN-2::亂
::mida-1::亂

::A-2::亞

::BUTSU-1::佛
::hotoke-1::佛

::RAI-4::來
::ku-4::來
::kita-1::來

::HEI-1::倂
::awa-4::倂

::KA-14::假
::KE-5::假
::kari-2::假

::DEN-1::傳
::tsuta-2::傳

::GI-4::僞
::itsuwa-1::僞

::SOU-12::僧

::KA-15::價
::atai-1::價

::KEN-7::儉

::JI-3::兒
::NI-2::兒

::RYOU-10::兩

::JOU-9::剩

::KEN-8::劍
::tsurugi-1::劍

::ZAI-1::劑

::ROU-3::勞

::KUN-1::勳

::REI-8::勵
::hage-1::勵

::KAN-5::勸
::susu-4::勸

::KU-4::區

::KAN-6::卷
::ma-9::卷
::maki-3::卷

::SOKU-1::卽

::SAN-8::參
::mai-1::參

::TAN-7::單

::GEN-6::嚴
::GON-1::嚴
::ogoso-1::嚴
::kibi-1::嚴

::SHOKU-1::囑

::KEN-9::圈

::KOKU-1::國
::kuni-1::國

::I-7::圍
::kako-1::圍

::EN-7::圓
::maru-1::圓

::ZU-3::圖
::TO-4::圖

::DAN-2::團

::ZOU-1::增
::ma-10::增
::fu-3::增

::DA-4::墮

::ATSU-1::壓

::RUI-1::壘

::KAI-7::壞
::kowa-1::壞

::JOU-10::壤

::SOU-13::壯

::ICHI-1::壹

::JU-1::壽
::JU-100::🉢
::kotobuki-1::壽

::OU-6::奧
::oku-1::奧

::SHOU-19::奬

::JOU-11::孃

::GAKU-1::學
::mana-1::學

::SHIN-6::寢
::ne-2::寢

::JITSU-1::實

::SHA-4::寫
::utsu-1::寫

::KAN-7::寬

::HOU-6::寶
::takara-1::寶

::SHOU-20::將

::SEN-9::專
::moppa-1::專

::TAI-6::對
::TSUI-2::對

::todo-1::屆

::ZOKU-2::屬

::KYOU-9::峽

::GAKU-2::嶽
::take-5::嶽

::SOU-14::巢
::su-5::巢

::TAI-7::帶
::o-3::帶
::obi-1::帶

::HAI-1::廢

::KOU-24::廣
::hiro-4::廣

::CHOU-11::廳

::DAN-3::彈
::hi-7::彈
::hazu-2::彈
::tama-2::彈

::YA-4::彌

::KEI-6::徑

::JUU-2::從
::SHOU-21::從
::JU-2::從
::shitaga-1::從

::CHOU-12::徵

::TOKU-1::德

::KOU-25::恆

::KEI-7::惠
::E-4::惠
::megu-3::惠

::AKU-1::惡
::O-5::惡
::waru-1::惡

::NOU-1::惱
::naya-1::惱

::SHIN-6::愼
::tsutsushi-1::愼

::SAN-9::慘
::ZAN-1::慘
::miji-1::慘

::OU-7::應
::kota-1::應

::KAI-8::懷
::futokoro-1::懷
::natsu-1::懷

::REN-6::戀

::SEN-10::戰
::ikusa-1::戰
::tataka-1::戰

::GI-5::戲
::tawamu-1::戲

::REI-9::戾
::modo-1::戾

::FUTSU-1::拂
::hara-1::拂

::BATSU-1::拔
::nu-2::拔

::HAI-2::拜
::oga-1::拜

::KYOU-10::挾
::hasa-1::挾

::SOU-15::插
::sa-4::插

::KEI-8::揭
::kaka-1::揭

::YOU-10::搖
::yu-2::搖

::SOU-16::搜
::saga-1::搜

::TAKU-5::擇

::GEKI-2::擊
::u-4::擊

::TAN-8::擔
::katsu-2::擔

::KYO-2::據
::KO-8::據

::KYO-3::擧
::a-3::擧

::KAKU-1::擴

::SETSU-1::攝

::SHUU-6::收
::osa-1::收

::KOU-26::效
::ki-3::效

::JOU-12::敍

::CHOKU-1::敕

::SUU-2::數
::SU-5::數
::kazu-2::數
::kazo-1::數

::DAN-4::斷
::ta-3::斷
::kotowa-1::斷

::BAN-5::晚

::CHUU-6::晝
::hiru-1::晝

::REKI-1::曆

::koyomi-1::曆

::GYOU-2::曉
::akatsuki-1::曉

::SOU-17::曾
::ZO-1::曾

::KAI-9::會
::E-5::會
::a-4::會

::JOU-13::條

::SAN-10::棧

::EI-4::榮
::saka-3::榮
::ha-3::榮

::GAI-4::槪

::GAKU-3::樂
::RAKU-2::樂
::tano-1::樂

::ROU-4::樓

::SUU-3::樞

::YOU-11::樣
::sama-1::樣

::OU-8::橫
::yoko-1::橫

::KEN-10::檢

::OU-9::櫻
::sakura-1::櫻

::KEN-11::權
::GON-2::權

::OU-10::歐

::KAN-8::歡

::HO-6::步
::BU-6::步
::FU-5::步
::aru-1::步
::ayu-2::步

::REKI-2::歷

::KI-14::歸
::kae-1::歸

::ZAN-2::殘
::noko-2::殘

::KAKU-2::殼

::OU-11::毆

::MAI-1::每

::KI-15::氣
::KE-6::氣

::BOTSU-1::沒

::SHOU-22::涉

::RUI-2::淚
::namida-1::淚

::JOU-14::淨

::SEN-11::淺

::asa-1::淺

::KATSU-2::渴
::kawa-1::渴

::KEI-9::溪

::ON-3::溫
::atata-1::溫

::TAI-8::滯
::todokoo-1::滯

::MAN-2::滿

::SEN-12::潛
::hiso-1::潛
::mogu-1::潛

::JUU-3::澁
::shibu-1::澁

::TAKU-6::澤
::sawa-1::澤

::SHITSU-2::濕
::shime-1::濕

::SAI-5::濟
::su-6::濟

::HIN-4::濱
::hama-1::濱

::taki-1::瀧

::SE-1::瀨

::WAN-3::灣

::TOU-13::燈
::hi-8::燈

::SHOU-23::燒
::ya-4::燒

::EI-5::營

::RO-4::爐

::SOU-18::爭
::araso-1::爭

::I-8::爲

::GI-6::犧

::JOU-15::狀

::KYOU-11::狹
::sema-1::狹
::seba-1::狹

::DOKU-1::獨
::hito-1::獨

::RYOU-11::獵

::JUU-4::獸
::kemono-1::獸

::KEN-12::獻
::KON-3::獻

::BIN-2::甁

::GA-5::畫
::KAKU-3::畫

::TOU-14::當
::a-5::當

::JOU-15::疊
::tata-3::疊
::tatami-1::疊

::SOU-19::瘦
::ya-5::瘦

::CHI-4::癡

::HATSU-1::發
::HOTSU-1::發

::TOU-15::盜
::nusu-1::盜

::JIN-2::盡
::tsu-3::盡

::SHIN-7::眞
::ma-11::眞

::KEN-13::硏
::to-2::硏

::SAI-6::碎
::kuda-1::碎

::HI-5::祕
::hi-9::祕

::ZEN-1::禪

::REI-10::禮
::RAI-5::禮

::SHOU-24::稱

::TOU-16::稻
::ine-1::稻
::ina-1::稻

::SUI-5::穗
::HO-7::穗

::ON-4::穩
::oda-1::穩

::SETSU-2::竊

::HEI-2::竝
::nami-1::竝
::nara-2::竝

::SUI-6::粹
::iki-1::粹

::ZETSU-1::絕
::ta-4::絕

::SHI-11::絲
::ito-1::絲

::KEI-10::經
::KYOU-12::經
::he-1::經

::RYOKU-12::綠
::ROKU-3::綠
::midori-2::緖

::EN-8::緣
::fuchi-2::緣

::KEN-14::縣

::JUU-5::縱
::tate-3::縱

::SOU-20::總

::JOU-16::繩
::nawa-1::繩

::KAI-10::繪
::E-6::繪

::KEI-11::繼
::tsu-4::繼

::ZOKU-3::續
::tsuzu-2::續

::SEN-13::纖

::KETSU-2::缺

::KAN-9::罐

::SEI-7::聲
::SHOU-25::聲
::koe-1::聲
::kowa-2::聲

::CHOU-13::聽
::ki-4::聽

::SHUKU-2::肅

::NOU-2::腦

::TAN-9::膽

::ZOU-2::臟

::DAI-3::臺
::TAI-9::臺

::YO-3::與
::ata-1::與

::KYUU-8::舊

::SHA-5::舍

::EN-9::艷
::tsuya-1::艷

::SOU-21::莊

::KEI-12::莖
::kuki-1::莖

::MAN-3::萬
::BAN-6::萬

::KUN-2::薰
::kao-2::薰

::ZOU-3::藏
::kura-6::藏

::GEI-1::藝

::YAKU-1::藥
::kusuri-1::藥

::SHO-3::處

::KYO-4::虛
::KO-9::虛

::GOU-4::號

::KEI-13::螢
::hotaru-1::螢

::CHUU-7::蟲
::mushi-1::蟲

::SAN-11::蠶
::kaiko-1::蠶

::BAN-7::蠻

::SOU-22::裝
::SHOU-26::裝
::yosoo-1::裝

::HOU-7::襃
::ho-2::襃

::KAKU-4::覺
::obo-1::覺
::sa-5::覺

::RAN-3::覽

::KAN-10::觀

::SHOKU-2::觸
::fu-4::觸
::sawa-2::觸

::YOU-12::謠
::utai-1::謠
::uta-1::謠

::SHOU-27::證

::YAKU-2::譯
::wake-1::譯

::YO-4::譽
::homa-1::譽

::DOKU-2::讀
::TOKU-2::讀
::TOU-17::讀
::yo-1::讀

::HEN-2::變
::ka-7::變

::JOU-17::讓
::yuzu-2::讓

::HOU-8::豐
::yuta-1::豐

::YO-5::豫

::NI-3::貳

::BAI-2::賣
::u-5::賣

::RAI-6::賴
::tano-2::賴
::tayo-1::賴

::SAN-12::贊

::SEN-14::踐

::KEI-14::輕
::karu-1::輕
::karo-1::輕

::TEN-4::轉
::koro-1::轉

::BEN-3::辨

::BEN-4::瓣

::BEN-5::辯

::JI-4::辭
::ya-6::辭

::TEI-13::遞

::CHI-5::遲
::oku-2::遲
::oso-1::遲

::HEN-3::邊
::ata-2::邊
::be-1::邊

::ROU-5::郞

::KYOU-13::鄕

::SUI-7::醉
::yo-2::醉

::I-9::醫

::JOU-18::釀
::kamo-2::釀

::SHAKU-4::釋

::ROKU-4::錄

::SEN-15::錢
::zeni-1::錢

::REN-7::鍊

::CHIN-3::鎭
::shizu-1::鎭

::TETSU-2::鐵

::CHUU-8::鑄
::i-5::鑄

::KOU-27::鑛

::KAN-11::關
::seki-4::關
::kaka-2::關

::KAN-12::陷
::ochii-1::陷
::otoshii-1::陷

::ZUI-3::隨

::KEN-15::險
::kewa-2::險

::IN-5::隱
::kaku-2::隱

::SOU-23::雙
::futa-1::雙

::ZATSU-1::雜

::HA-6::霸

::REI-11::靈
::RYOU-12::靈
::tama-3::靈

::SEI-8::靜
::JOU-19::靜
::shizu-2::靜

::KEN-16::顯

::HON-1::飜
::hirugae-1::飜

::YO-6::餘
::ama-2::餘

::HEI-3::餠
::mochi-1::餠

::SOU-24::騷
::sawa-3::騷

::KU-5::驅
::ka-8::驅

::KEN-17::驗
::GEN-7::驗

::EKI-1::驛

::ZUI-4::髓

::TAI-10::體
::TEI-14::體
::karada-1::體

::HATSU-2::髮
::kami-2::髮

::TOU-18::鬭
::tataka-2::鬭

::KEI-15::鷄
::niwatori-1::鷄

::EN-10::鹽
::shio-2::鹽

::BAKU-3::麥
::mugi-1::麥

::MEN-1::麵

::KOU-28::黃
::OU-12::黃
::ki-5::黃
::ko-5::黃

::KOKU-2::黑
::kuro-1::黑

::MOKU-1::默

::TEN-5::點

::TOU-19::黨

::SEI-9::齊

::SAI-7::齋

::SHI-12::齒
::ha-4::齒

::REI-12::齡

::RYUU-4::龍
::tatsu-1::龍

::KI-16::龜
::kame-1::龜

::SHI-13::屍
::shikabane-1::屍
::kabane-1::屍

::GAN-2::癌

::JI-5::痔

::SHOU-28::妾
::tekake-1::妾
::mekake-1::妾
::ontame-1::妾
::warawa-1::妾

::GAN``1::頷
::unazu``1::頷

::KOU``1::叩
::tata``1::叩
::hata``1::叩

::tsubuya``1::呟

::HO``1::呆
::HOU``1::呆
::BO``1::呆
::BOU``1::呆
::aki``1::呆

::KYOU``1::頬
::tsura``1::頬
::hoo``1::頬
::hoho``1::頬

::uso``1::嘘

::GEI``1::睨
::nira``1::睨
::ne``1::睨

::nozo``1::覗

::tsuka``1::掴

::KEI``1::繋
::tsuna``1::繋

::WAI``1::歪
::iga``1::歪
::igatsu``1::歪
::hizu``1::歪
::yuga``1::歪

::KYOU``2::怯
::obi``1::怯
::hiru``1::怯

::ka``1::噛
::kaji``1::噛

::DON``1::呑
::no``1::呑

::na``1::舐
::name``1::舐
::ne``1::舐
::nebu``1::舐

::CHITSU``1::膣

::sasaya``1::囁

::uso``2::噓

::HAKU``1::剥
::ha``1::剥
::mu``1::剥

::SOU``1::掻
::ka``2::掻
::kaki``1::掻

::CHO``1::躇

::CHUU``1::躊
::tamera``1::躊

::mo``1::揉

::HEN``1::騙
::kata``1::騙
::dama``1::騙

::KEN``1::眩
::GEN``1::眩
::ku``1::眩
::kuru``1::眩
::habayu``1::眩
::habu``1::眩

::GEN``2::訝
::ibuka``1::訝

::GAKU``1::愕
::odoro``::愕

::wana``1::罠

::FU``1::俯
::utsubo``1::俯
::utsumu``1::俯

::YA``1::爺
::jii``1::爺
::jiji``1::爺
::jijii``1::爺

::ka``3::嚙

::KO``1::狐
::kitsune``1::狐

::una``1::唸

::SHI``1::滲
::SHIN``1::滲
::niji``1::滲

::HI``1::痺
::shibi``1::痺
::shibire``1::痺

::SHUU``1::讐
::ada``1::讐

::ROU``1::牢

::HYOU``1::憑
::tano``1::憑
::tsu``1::憑
::tsuka``2::憑

::JIN``1::塵
::gomi``1::塵
::chiri``1::塵

::GAI``1::咳
::se``1::咳
::seki``1::咳

::SA``1::嗟

::MON``1::悶
::moda``1::悶

::tsu``2::吊
::tsuru``1::吊

::TOTSU``1::咄

::SHIN``2::呻
::una``2::呻
::ume``1::呻

::REN``1::攣
::tsu``3::攣

::BI``1::薇
::zenmai``1::薇

::SHA``1::奢
::ogo``1::奢

::SHOU``1::薔
::SOU``1::薔

::E``1::穢
::WAI``2::穢
::kega``1::穢

::CHI``1::蜘

::CHUU``2::蛛

::kare``1::儂
::washi``1::儂

::suku``1::竦

::SOU``1::搔
::ka``4::搔

::OU``1::拗
::YOU``1::拗
::koji``1::拗
::su``1::拗
::neji``1::拗

::SEN``1::煽
::ao``1::煽
::oda``1::煽

::SHUU``2::皺
::sabi``1::皺
::shibo``1::皺
::shiwa``1::皺

::SHOU``2::踵
::kakato``1::踵
::kibisu``1::踵

::KEN``2::瞼
::manabuta``1::瞼
::mabuta``1::瞼

::KYUU``1::仇
::ada``1::仇
::kataki``1::仇

::CHO``2::佇
::tatazu``1::佇

::SEN``2::喘
::ae``1::喘

::ATSU``1::軋
::kishi``1::軋

::KEI``2::痙

::HAI``1::吠
::ho``1::吠

::hige``1::髭

::toga``1::咎

::AI``1::埃
::makori``1::埃

::HOU``2::咆

::MEI``1::瞑
::tsubu``1::瞑
::tsumu``1::瞑

::JI``1::峙
::sobada``::峙

::SEI``1::贅

::REKI``1::礫
::koishi``1::礫
::tsubute``1::礫

::HIN``1::顰
::shika``1::顰
::hiso``1::顰

::KEN``3::眷

::i``1::淹

::ugome``1::蠢

::KOU``2::哮

::SAKU``1::抉
::SHAKU``1::抉
::egu``1::抉
::kuji``1::抉
::ko``1::抉
::koshi``1::抉

::RIN``1::燐

::SEN``1::殲

::HI``2::翡
::semi``1::翡

::KATSU``1::闊

::kuwa``1::咥

::KAN``1::嵌
::GAN``2::嵌
::ha``2::躱

::kawa``1::躱

::KAN``2::檻
::ori``1::檻

::ROU``2::朧
::oboro``1::朧

::HOU``3::彷

::nie``1::贄

::KO``2::壺
::tsubo``1::壺

::i``2::曰
::iwa``1::曰
::notama``1::曰
::notamawa``1::曰

::suga``1::縋

::EI``1::洩
::SETSU``1::洩
::mo``2::洩

::JUU``1::絨

::hai``1::狽

::KAKU``1::攫
::sara``1::攫
::tsuka``3::攫

::ame``1::飴

::TAN``1::毯

::SHA``2::洒

::TOU``1::蕩
::tara``1::蕩
::toro``1::蕩
::toroka``1::蕩

::CHUU``3::冑

::FU``2::腑

::RIN``2::躙
::niji``2::躙

::SAKU``2::炸

::SHI``2::嗜
::nishina``1::嗜

::SHOU``3::瘴

::KU``1::垢
::KOU``3::垢
::aka``1::垢

::EN``1::厭
::a``1::厭
::aki``2::厭
::i``3::厭
::ito``1::厭
::iya``1::厭
::kira``1::厭

::SEI``2::脆
::moro``1::脆

::KI``1::跪
::hizamazu``1::跪

::BI``2::媚
::ko``2::媚

::RAN``1::爛
::tada``1::爛

::O``1::嗚

::KU``2::狗
::inu``1::狗
::enu``1::狗

::SOU``1::葱
::negi``1::葱

::TAI``1::腿
::momo``1::腿

::SHOU``4::娼

::SHOKU``1::蝕
::mushiba``1::蝕

::JUU``2::蹂
::fu``1::蹂

::A``1::唖
::oshi``1::唖

::KOU``4::徨

::tataki``1::擲
::nagu``1::擲
::nageu``1::擲
::deki``1::擲

::otori``1::囮

::baba``1::糞
::fun``1::糞

::saba``1::捌
::ha``3::捌

::KYOU``3::嬌

::SHUU``3::繍

::SO``1::鼠
::ne``2::鼠
::nezu``1::鼠
::nezumi``1::鼠

::hakana``1::儚

::SHI``3::嗤

::kotogoto``1::儘
::mama``1::儘

::FUTSU``1::祓
::hara``1::祓
::harae``1::祓

::KYO``1::墟

::KU``3::躯
::karada``1::躯
::mukuro``1::躯

::YOU``2::孕
::hara``2::孕
::migomo``1::孕

::WAI``3::猥
::mida``1::猥

::JO``1::咒
::noro``1::咒
::majina``1::咒

::CHOU``1::諜

::uzu``1::疼

::KYOKU``1::棘
::ibara``1::棘
::toge``1::棘

::hotobashi``1::迸

::SAN``1::餐

::TAI``2::躰
::katachi``1::躰
::karada``2::躰

::ROU``3::篭
::kago``1::篭
::ko``3::篭
::komo``1::篭

::susu``1::啜

::YOU``3::痒
::kayu``1::痒

::SHAKU``2::癪

::GI``1::蟻
::ari``1::蟻
::arinoko``1::蟻

::SHUN``1::逡

::SHAKU``3::蜥
::SEKI``1::蜥
::tokage``1::蜥

::YAKU``1::蜴
::EKI``1::蜴
::tokage``2::蜴

::shitsu``1::躾
::shitsuke``1::躾

::BOU``2::茫

::nee``1::姐

::RACHI``1::埒

::RI``1::狸
::tanuki``1::狸

::kase``1::枷

::OU``2::謳
::uta``1::謳

::ROU``4::蝋

::SHOU``5::醤
::SOU``2::醤

::AI``2::靄
::moya``1::靄

::SEN``3::涎
::yodari``1::涎
::yodare``1::涎

::ho``2::吼

::RIKU``1::戮

::tata``2::祟

::KOU``5::恍
::tobo``1::恍

::EN``2::焔

::BI``3::靡
::nabi``1::靡

::TEN``1::填
::uzu``2::填
::ha``4::填

::i``4::炒
::ita``1::炒

::HEN``2::貶
::otoshi``1::貶
::kena``1::貶
::sagesu``1::貶

::SO``2::詛
::noro``2::詛

::EI``2::翳
::kage``1::翳
::kaza``1::翳
::kasu``1::翳
::ha``5::翳

::DOU``1::獰

::TOU``2::瞠
::miha``1::瞠

::EN``3::焉

::hida``1::襞

::kakei``1::筧

::A``2::啞

::A``3::蛙
::kairu``1::蛙
::kaeru``1::蛙
::kawazu``1::蛙

::MOU``1::朦

::houki``1::箒

::okite``1::掟

::SOKU``1::仄
::hano``1::仄

::BIN``1::憫
::awa``1::憫

::ibu`1::狡
::kusu``1::狡
::kusubu``1::狡
::fusu``1::狡

::KAI``1::傀

::RAI``1::儡

::SO``3::咀

::SHAKU``1::嚼
::ka``1::嚼

::YU``1::揄

::YA``2::揶

::KYOKU``2::矜
::KIN``1::矜

::TAKU``1::澤
::sawa``1::澤

::KON``1::棍
::GON``1::棍

::SHI``4::痣
::aza``1::痣

::KOU``6::甦
::SO``4::甦
::yomigae``1::甦

::HATSU``1::撥
::BACHI``1::撥
::ha``6::撥

::TO``1::屠
::DO``1::屠
::hofu``1::屠

::RYOU``1::榴

::o``1::熾
::oko``1::熾
::SHI``5::熾

::motsuke``1::睫

::CHUU``4::妓
::une``1::疇
::tagui``1::疇

::GI``2::妓

::tsugu``1::噤

::TAN``2::憚
::habaka``1::憚

::yabu``1::藪

::REKI``2::轢
::hi``1::轢

::IN``1::隕

::SON``1::蹲
::ozokuma``1::蹲
::tsukuba``1::蹲
::tsukubai``1::蹲

::SHI``6::祠
::hokora``1::祠

::KETSU``1::齧
::kaji``2::齧
::kabu``1::齧

::ROKU``1::碌

::SHI``7::祀
::matsu``1::祀

::GAN``3::贋
::nise``1::贋

::KA``1::呵
::shika``2::呵

::A``4::鴉
::karasu``1::鴉

::TOU``3::濤
::nami``1::濤

::SHU``1::芻
::SUU``1::芻

::KI``2::杞
::KO``3::杞

::yu``1::茹
::yude``1::茹

::neji``1::捩
::moji``1::捩
::yoji``1::捩

::UN``1::暈
::kasa``1::暈
::bo``1::暈
::boka``1::暈

::HYOU``2::飄

::HI``3::贔

::HEN``3::蝙

::FUKU``1::蝠

::KI``3::屓

::TOKU``1::禿
::kafuro``1::禿
::kamuro``1::禿
::chi``1::禿
::ha``7::禿
::hage``1::禿

::KOU``7::鉤
::kagi``1::鉤

::TA``1::咤

::EI``3::裔
::kohana``1::裔

::TEI``1::剃
::su``2::剃
::so``1::剃

::a``2::褪
::sa``1::褪

::KAN``3::悍
::ozo``1::悍

::KO``4::姑
::shuuto``1::姑
::shuutome``1::姑
::shihitome``1::姑

::KAN``4::癇

::NETSU``1::捏
::DETSU``1::捏
::ko``4::捏
::tsuku``1::捏

::kagari``1::篝

::tsuranu``1::珈
::hii``1::琲

::KYOU``4::鋏
::hasa``1::鋏
::hasami``1::鋏
::yuttoko``1::鋏
::yutoko``1::鋏

::BU``1::憮

::KEI``3::頸
::kubi``1::頸

::HAN``1::叛
::HON``1::叛
::somu``1::叛

::KOU``8::肛

::EN``4::冤

::RI``2::悧

::KYO``2::遽

::SO``5::梳
::kushikezu``1::梳
::kezu``1::梳
::to``1::梳
::su``3::梳

::SHA``3::炙
::SEKI``1::炙
::abu``1::炙

::JIN``2::靭
::shina``1::靭

::HI``4::屁
::HE``1::屁

::tao``1::斃

::tsuba``1::鍔
::tsumiha``1::鍔
::tsumiba``1::鍔

::KAI``2::徊

::HAI``2::徘

::KON``2::滾
::tagi``1::滾

::KEN``4::鹸

::OU``3::嘔

::KI``4::悸

::nata``1::鉈

::SEN``4::僭

::DEN`1::澱
::yodo``1::澱

::SAI``1::賽

::TAN``3::譚

::KIN``2::窘
::tashina``1::窘

::MON``2::饅

::KATSU``2::猾

::KAN``5::宦

::SOU``3::噪

::nabu``1::嬲

::wa``1::侘
::wabi``1::侘

::KOU``9::哄

::JOU``1::饒
::NYOU``1::饒

::SHOKU``2::贖
::ZOKU``1::贖
::TOKU``1::贖
::aga``1::贖
::agana``1::贖

::SAN``2::懺
::ZAN``1::懺

::JI``2::匙
::SHI``8::匙
::HI``5::匙
::kai``1::匙
::saji``1::匙
::shaji``1::匙
::sukui``1::匙

::SHI``9::翅
::tsubasa``1::翅
::hane``1::翅

::hai``2::蠅
::hae``1::蠅

::FUN``1::は
::ha``8::は

::KITSU``1::拮

::TETSU``1::轍
::wadachi``1::轍

::nue``1::鵺

::KEI``4::螢
::hotaru``1::螢

::HEKI``1::辟

::minagi``1::漲

::KU``4::軀

::KYOU``5::膠
::KOU``10::膠
::nitawa``1::膠

::KAN``6::諫
::isa``1::諫

::RYO``1::膂

::SEN``5::蝉
::ZEN``1::蝉
::semi``2::蝉
::sebi``1::蝉

::DO``2::弩
::ooyumi``1::弩

::RO``1::髏

::DOKU``1::髑

::HITSU``1::謐

::SUI``1::悴
::kaji``1::悴
::kajika``1::悴
::segare``1::悴

::KOKU``1::哭
::na``1::哭

::FUTSU``2::彿

::KAKU``2::攪
::KOU``11::攪

::TEN``1::顛

::BOU``3::芒
::susuki``1::芒
::nogi``1::芒

::haya``1::囃
::hayashi``1::囃

::SHOU``6::憔

::KATSU``3::蠍
::sasuri``1::蠍

::tsuma``1::褄

::KI``5::几

::KITSU``2::屹

::KETSU``2::楔
::SETSU``1::楔
::kusabi``1::楔

::GA``1::莪
::kitsuneazami``1::莪
::tsunoyomogi``1::莪

::GAKU``2::嶽
::take``1::嶽

::DA``1::朶

::hanashi``1::噺

::FU``3::孵
::kae``1::孵

::tsumazu``1::躓

::meto``1::娶

::KO``5::滸
::migiwa``1::滸

::shi``1::沁

::SHOU``7::聳
::sobi``1::聳

::SHIN``3::戌
::JUTSU``1::戌
::inu``2::戌

::same``1::鮫

::mushi``1::毟

::GEI``2::猊

::KAN``7::瞰

::I``1::痍

::SOU``4::棗
::natsume``1::棗

::KEI``5::脛
::sune``1::脛
::hagi``1::脛

::SEN``6::賤
::iya``2::賤

::RYOU``2::蓼
::tade``1::蓼

::FUN``2::扮

::DOU``2::慟

::KOU``12::逅

::KAI``3::邂

::HEI``1::睥

::EI``4::泄
::SETSU``2::泄

::NOU``1::嚢
::fukuro``1::嚢

::GYOU``1::僥

::KYOU``6::筐

::SHOU``8::椒
::hajikami``1::椒

::GYOU``2::餃

::RI``3::罹
::kaka``1::罹

::kara``1::搦

::kanzashi``1::簪

::NOU``2::膿
::u``1::膿
::umi``1::膿

::kikori``1::樵

::tara``2::鱈

::IN``2::慇

::GIN``1::懃

::HAKU``2::粕
::kasu``2::粕

::KO``6::蠱
::maji``1::蠱

::MAN``1::瞞
::dama``2::瞞

::HA``1::爬

::RU``1::縷
::RYUI``1::縷

::HYOU``3::眇
::suga``1::眇
::mekkachi``1::眇

::WAI``4::矮

::TOKU``2::涜

::ao``2::呷

::TAN``4::啖

::KEI``6::鮭
::sake``1::鮭
::shake``1::鮭

::SHOU``9::嘯
::uso``3::嘯
::usofu``1::嘯
::usobu``1::嘯

::SAN``3::鑽

::BEI``1::袂
::tamoto``1::袂

::KEI``7::荊
::ibara``2::荊

::isaka``1::諍

::TOU``4::涛
::oonami``1::涛
::nami``2::涛

::HAKU``3::魄
::tama``1::魄

::KYOU``7::驕
::ogo``2::驕

::GA``2::蛾
::hiiru``1::蛾

::koma``1::狛

::SHIN``4::蜃

::u``2::鰻
::una``3::鰻
::unagi``1::鰻

::TAKU``2::磔
::haritsuke``1::磔

::SHI``10::嘴
::kuchibashi``1::嘴
::hashi``1::嘴

::HAI``1::牌
::fuda``1::牌

::KA``2::窩
::KEI``8::窩
::WA``1::窩
::muro``1::窩

::SAKU``3::烙

::KEN``5::虔
::tsutsushi``1::虔

::SU``1::笥
::ke``1::笥

::KO``7::壷
::tsubo``2::壷

::CHUU``5::誅

::KITSU``3::吃
::domo``1::吃

::RUI``1::泪
::namida``1::泪

::KYOU``8::梟
::fukuro``2::梟
::fukurou``1::梟

::SHA``4::藉
::SEKI``2::藉

::KYUU``2::柩
::hitsugi``1::柩

::HIN``2::牝
::me``1::牝

::JOU``2::攘

::SHOU``10::餉
::kareii``1::餉
::ke``2::餉

::DEN``1::臀
::shiri``1::臀

::mota``1::齎
::motara``1::齎

::HAI``3::憊

::KA``3::夥
::obitada``1::夥

::JIN``3::靱
::shina``2::靱

::ZAN``2::竄

::koshira``1::拵

::kama``1::竈
::kamado``1::竈

::yajiri``1::鏃

::SEKI``3::晰

::HI``6::誹
::soshi``1::誹

::HEKI``2::僻
::higa``1::僻

::TEN``2::箪

::SO``6::齟

::GO``1::齬

::KA``4::訛
::GA``3::訛
::nama``1::訛

::SAI``2::臍
::SEI``3::臍
::heso``1::臍
::hozo``1::臍

::KEN``6::腱

::SHOU``11::蛸
::tako``1::蛸

::DOU``3::恫

::KYOU``9::姜

::BATSU``1::跋

::FU``4::埠

::RYOU``3::輌

::KA``5::罅
::ha``9::罅
::hibi``1::罅

::kaji``3::囓

::SAN``4::簒

::KU``5::倶
::GU``1::倶

::KO``8::涸
::ka``5::涸
::kara``2::涸

::itachi``1::鼬

::TOU``5::淘

::KOU``13::咬
::ka``6::咬

::KYOU``10::莢
::saya``1::莢

::shachi``1::鯱
::shachihoko``1::鯱
::shachoko``1::鯱

::mori``1::銛

::EKI``2::腋
::waki``1::腋

::KO``9::扈

::MAI``1::邁

::tabura``1::誑
::tara``1::誑

::JIN``4::燼

::TEI``2::啼
::na``2::啼

::KEN``7::劒
::tsurugi``1::劒

::SHIN``5::疹

::su``4::簀

::SHI``11::疵
::kizu``1::疵

::AN``1::餡

::hako``1::箱

::BAKU``1::貘

::ZAN``3::塹

::I``2::韋

::RYOU``4::魎

::TAN``5::站

::kutsuwa``1::轡

::uji``1::蛆

::RI``4::詈

::mama``2::侭

::CHIN``1::闖

::EN``5::袁
::ON``1::袁

::RYUU``1::瘤
::kobu``1::瘤

::ka``7::嗄
::shaga``1::嗄
::shiwaga``1::嗄

::ugura``1::葎
::mugura``1::葎
::mogura``1::葎

::hai``3::蝿
::hae``2::蝿

::BOU``4::謗
::soshi``2::謗

::EN``6::嚥

::KOU``14::蝗
::inago``1::蝗

::SEN``7::餞
::hanamuke``1::餞

::ROKU``2::勒

::SHOU``12::猩

::KOU``15::睾

::DAI``1::餒

::KIN``3::饉
::u``3::饉

::toki``1::鬨

::HAKU``4::帛
::kime``1::帛

::HI``7::鄙
::hina``1::鄙
::tohito``1::鄙

::KAN``8::諌
::isa``2::諌

::KAI``4::乖

::SHOU``13::鍾
::atsu``1::鍾

::RA``1::邏

::manajiri`1::眦

::GI``3::魏

::mota``2::凭
::motareru``1::凭

::KAN``9::奸

::SHAKU``4::杓
::JAKU``1::杓
::hishaku``1::杓

::KAKU``3::撹
::KOU``16::撹

::SAI``3::猜
::sone``1::猜

::ha``10::佩

::OU``4::鶯
::uguisu``1::鶯

::TEI``3::酊

::MEI``2::酩

::KAN``10::灌

::GAI``2::碍

::SHI``12::咫
::ata``1::咫
::ta``1::咫

::BAKU``2::駁
::BUCHI``1::駁
::madara``1::駁

::KYOU``11::兇

::yasuri``1::鑢

::KA``6::瑕
::kizu``2::瑕

::ZEN``2::蠕

::KO``10::炬
::taimatsu``1::炬

::TOTSU``2::訥

::SOU``5::艘

::KEI``9::閨

::KIN``4::衾
::fusama``1::衾
::fusuma``1::衾

::SHOU``14::漿

::TOU``6::滔

::EN``7::閻

::OU``5::懊
::naya``1::懊

::DA``2::騨

::na``3::做

::saba``2::鯖

::inana``1::嘶

::kannuki``1::閂

::yari``1::鑓

::tsu``4::抓
::tsuka``4::抓
::tsune``1::抓
::tsuma``2::抓

::saizu``1::囀
::saezu``1::囀

::minagorashi`1::鏖

::HOKU``1::鉾
::BOKU``1::鉾

::MOU``2::魍

::YOU``4::寥

::kusugu``1::擽

::SOU``6::醤
::omomu``1::醤
::hashi``2::醤

::KI``6::揆

::KI``7::麾

::KYOU``12::侠
::kyon``1::侠

::TATSU``1::燵

::DA``3::荼

::SOU``7::愴

::U``1::紆

::I``3::帷
::tobari``1::帷

::SHA``5::瀉

::CHIKU``1::舳

::SHOU``15::悄

::KAN``11::撼

::KON``3::梱
::kori``1::梱
::kou``1::梱

::TAN``6::澹

::AI``3::藹

::ikari``1::碇

::SHAKU``5::綽
::ada``2::綽

::SUI``2::膵

::hitsu``1::櫃

::RAN``2::欒

::RAN``3::圝

::BAI``1::焙
::HOU``4::焙
::abu``2::焙

::HAN``2::拌

::inchi``1::吋

::MAN``2::懣

::SHO``1::鬚
::SO``7::鬚
::hige``2::鬚

::TAI``3::頽
::kuzuo``1::頽
::suta``1::頽

::TO``2::肚
::hara``3::肚

::kamome``1::鴎

::HI``8::狒

::BAI``2::黴
::kabi``1::黴

::GEKI``1::檄

::HYOU``4::錨
::ikari``2::錨

::SEI``4::蜻

::TETSU``2::蛭
::hiru``2::蛭

::miso``1::禊
::misogi``1::禊

::REI``1::蛉
::RYOU``5::傅

::ashizu``1::傅

::TEI``4::洟
::hana``1::洟

::TOU``7::籐
::DOU``4::籐
::fuji``1::籐

::katsuo``1::鰹

::ROU``5::螂
::kiri``1::螂

::TOU``8::螳
::kama``2::螳

::SHOU``16::瀟

::atsura``1::誂

::TOU``9::蟷

::tategami``1::鬣

::hige``3::髯

::RU``2::盧
::RO``2::盧

::KAN``12::羹
::KOU``17::羹
::atsumono``1::羹

::wani``1::鰐

::YOU``5::鋲

::kabura``1::鏑

::ikada``1::筏

::TOU``10::撓
::DOU``5::撓
::oo``1::撓
::shio``1::撓
::shina``3::撓
::shiwa``2::撓
::tawa``1::撓

::HA``2::玻

::REI``2::蠣
::kaki``2::蠣

::mu``2::噎
::muse``1::噎

::hyou``1::雹

::HITSU``2::逼
::sema``1::逼

::KOKU``2::斛

::CHUU``6::鍮

::GOU``1::濠
::hori``1::濠

::kaitsuburi``1::鳰
::kaitsumuri``1::鳰
::nio``1::鳰

::SEN``8::剪
::hasa``2::剪

::HEKI``3::霹

::REKI``3::靂

::KAKU``4::廓
::kuruwa``1::廓

::KO``11::沽

::kawaya``1::厠

::KAN``13::床

::KEN``8::鹼

::RATSU``1::剌

::KYOU``13::夾
::hasa``3::夾

::TAN``7::眈

::JU``1::襦

::KOKU``3::剋

::SA``2::磋

::EN``8::婉

::GAI``3::愾

::KOKU``4::鵠

::KAKU``5::赫
::kagaya``1::赫
::kagu``0::赫

::AI``4::隘

::SHI``13::肆
::ichikura``1::肆
::mise``1::肆
::ya``1::肆

::MAN``3::卍
::manji``1::卍

::segare``2::倅

::JIKU``1::忸

::JI``3::怩

::YOKU``1::慾

::KAI``5::獪

::KOU``18::胱

::BOU``5::膀

::fuchi``1::渕

::HEKI``4::劈
::tsunza``1::劈

::HATSU``2::溌

::SHOKU``3::蜀

::MA``1::蟇
::hiki``1::蟇
::hikigaeru``1::蟇

::KON``4::坤

::RU``3::褸

::RAN``4::襤

::TOKU``3::瀆

::RIN``3::吝
::o``2::吝
::kechi``1::吝
::shiwa``3::吝
::yabusa``1::吝

::TETSU``3::鐵

::SAKU``4::鑿
::nomi``1::鑿

::tagane``1::鏨

::KATSU``4::刮
::kichi``1::刮
::kosu``1::刮

::FUKU``2::袱

::KAN``14::盥
::tarai``1::盥

::BYUU``1::謬
::ayama``1::謬

::RO``3::濾
::ko``5::濾

::JOU``3::仗
::tsue``1::仗
::tsuwamono``1::仗
::mawari``1::仗
::yo``1::仗

::YUU``1::涌
::wa``2::涌
::waku``1::涌

::TEKI``1::覿

::NEI``1::觉

::KA``7::訶
::saina``1::訶

::KON``5::崑

::RON``1::崙

::kame``1::甕
::tashiraka``1::甕
::mika``1::甕
::mikawa``1::甕
::motai``1::甕

::SHOU``17::廠

::CHI``2::魑
::sudama``1::魑

::HAN``3::袢

::TAN``8::憺

::KA``8::卦
::KE``1::卦

::KI``8::愧
::GI``4::愧
::ha``11::愧
::hazu``1::愧
::hazuka``1::愧

::KIKU``1::麹
::kamudachi``1::麹
::kandachi``1::麹
::kouji``1::麹

::KO``12::辜

::SA``3::瑣

::EN``9::偃

::hire``1::鰭

::kuku``1::銜
::kuwa``2::銜

::YOU``6::熔
::to``2::熔

::SAI``4::截
::SETSU``3::截
::ki``1::截
::ta``2::截

::BIN``2::壜

::KAN``15::邯

::TAN``9::鄲

::RA``2::鑼

::sao``1::棹

::TOU``11::盪
::toro``2::盪

::KAI``6::槐
::enju``1::槐

::hami``1::蝮
::mamushi``1::蝮

::TOU``12::鐙
::abumi``1::鐙

::sanagi``1::蛹

::UN``2::吽

::MYOU``1::茗
::MEI``3::茗

::SHOU``18::牆
::kaki``3::牆

::KAI``7::鞋
::KUTSU``1::鞋
::waraji``1::鞋

::RO``4::蘆
::ashi``1::蘆
::yoshi``1::蘆

::DA``4::駝

::BOU``6::檬
::MO``1::檬

::NYOU``2::檸
::NOU``3::檸
::NEI``2::檸

::TEI``5::梃
::teko``1::梃

::SETSU``4::褻
::ke``3::褻

::RYOU``6::繚

::BO``2::摸
::MO``2::摸

::IN``3::鸚
::OU``6::鸚

::BAKU``3::瀑

::KOU``19::蛟
::KYOU``14::蛟
::mizuchi``1::蛟

::HYOU``5::屏
::HEI``2::屏

::MU``1::鵡

::RO``5::鹵

::KEI``10::薊
::azami``1::薊

::SON``2::忖

::KAI``8::匕
::HI``9::匕
::saji``2::匕

::HAN``4::蟠
::BAN``1::蟠
::wadakama``1::蟠

::HOU``5::烹

::ikazuchi``1::霆

::TA``2::沱
::DA``5::沱

::HOU``6::滂
::BOU``7::滂
::hiroi``1::滂

::SOU``8::瘡
::kasa``2::瘡

::SEN``9::譫

::SEN``10::籤
::koji``2::籤

::RAKU``1::駱

::kagi``2::鈎

::tsuki``1::鴇
::toki``2::鴇

::hisashi``1::冽

::shuuto``1::舅

::HI``10::匪

::BO``3::耄
::MOU``3::耄

::CHOKU``1::躅
::TAKU``3::躅
::ato``1::躅
::fumu``1::躅
::ji``1::躑

::shaga``2::躑
::tsutsu``1::躑

::SOU``9::躁

::BYAKU``1::闢

::mage``1::髷

::JI``4::恃
::tano``2::恃

::EN``10::筵
::mushiro``1::筵

::shirami``1::虱

::SHUN``2::浚
::sara``2::浚

::MAN``4::曼

::I``4::縊
::kubi``2::縊

::RYOU``7::聊

::TAN``10::緞
::DON``2::緞

::CHOU``2::蜩
::kanakana``1::蜩
::higurashi``1::蜩

::EN``11::掩
::oo``2::掩

::KYOU``15::竟
::tsui``1::竟

::taga``1::箍
::izumi``1::箍

::RO``6::驢
::usagiuma``1::驢

::SA``4::雉
::kiji``1::雉

::motsu``1::縺

::ko``6::漉
::su``5::漉

::SHI``14::幟
::nobori``1::幟

::JI``5::痔

::KEI``11::頚
::kubi``3::頚


::HO``2::匍

::ROU``6::聾
::tsunbo``1::聾
::mimishii``1::聾

::MOU``4::濛

::HI``11::臂
::hiji``1::臂

::GA``4::鵞

::KAN``16::坩
::tsubo``3::坩

::KA``9::堝

::kama``3::竃
::kamado``2::竃

::SHU``2::棕

::HOU``7::炮
::abu``3::炮

::TETSU``4::餮

::TOU``13::饕

::EI``5::嬰

::SUI``3::隧
::ZUI``1::隧
::TSUI``1::隧

::SHOKU``4::褥
::shitone``1::褥

::KAN``17::褥
::KEN`9::褥
::su``6::褥

::SEKI``4::皙

::SHAKU``6::皙

::DA``6::兌

::TOU``14::兌
::DOU``6::兌
::buki``1::棣

::yama``1::棣

::CHITSU``2::蟄

::KEI``12::炯

::RO``7::櫚

::BOU``8::榜

::KAN``18::艱

::REN``2::斂

::HIN``3::嬪

::KOU``20::糠
::nuka``1::糠

::EN``12::臙

::KOU``21::肱
::hiji``2::肱

::SHUU``4::酋

::HEI``3::聘

::GOU``2::髙
::taka``1::髙

::SA``5::娑
::JA``1::娑

::SOU``10::箏
::SHOU``19::箏
::koto``1::箏

::tasuki``1::襷

::CHOU``3::銚

::RAN``5::瀾

::yama``2::疚

::SHOU``20::誦
::JU``2::誦
::yo``2::誦

::kanjiki``1::橇
::sori``1::橇

::JU``3::孺

::su``7::掏

::ZAN``4::慚
::ha``12::慚

::SHIN``6::斟
::ku``2::斟

::KEN``9::鼾
::ibi``1::鼾
::ibiki``1::鼾
::kutsuchi``1::鼾

::KAN``19::燗
::GAN``4::燗

::ma``1::俟

::TOTSU``3::吶

::I``5::頤
::otogai``1::頤

::SEN``11::賎
::iya``3::賎

::BON``1::梵

::TAN``11::痰

::KO``13::葫
::ninniku``1::葫
::hiru``3::葫

::IKI``1::閾
::shikii``1::閾
::shikimi``1::閾

::HAN``5::槃

::HI``12::脾

::NE``1::涅
::kuri``1::涅

::KOU``22::蛤
::hamaguri``1::蛤

::HYOU``6::剽

::GYO``1::馭

::FUKU``3::匐

::SHO``2::薯

::seme``1::鬩

::KAN``20::鉗
::tsugu``2::鉗
::hasami``2::鉗

::HO``3::堡
::HOU``7::堡

::NA``1::儺

::FU``5::麩
::fusuma``2::麩

::HEN``4::扁

::kodama``1::谺

::JO``2::鋤
::suki``1::鋤

::SHI``15::輜

::SEN``12::跫
::SA``6::跫
::ya``2::跫

::ya``3::箭

::GOU``3::毫

::YU``2::瑜

::KAN``21::浣
::ara``1::浣

::SAN``5::霰
::arare``1::霰

::tera``1::衒

::MAN``5::鬘
::kazura``1::鬘
::katsura``1::鬘

::kashi``1::橿

::JUN``1::筍

::HOU``8::幇
::tasu``1::幇

::toride``1::寨

::HOU``9::袍
::tera``2::褞

::UN``3::褞
::do``1::褞

::AN``2::殷
::IN``4::殷
::seka``1::殷

::GOU``4::囂
::kashima``1::囂
::kamabisu``1::囂

::HI``13::譬
::tato``1::譬
 
::RA``3::喇
::RATSU``2::喇

::MA``2::嘛

::HOU``10::疱
::imo``1::疱

::yabu``2::薮

::NOU``4::瑙

::ME``1::瑪

::CHOU``4::趙

::TOU``15::韜
::tsutsu``2::韜

::HA``3::叭

::HI``14::婢
::hashitame``1::婢

::aniyome``1::嫂

::JOU``4::擾

::IN``5::蚓
::mimizu``1::蚓
::zu``1::蚓

::KYUU``3::蚯
::mimi``1::蚯

::JA``2::麝

::EKI``3::奕

::RAN``6::鸞

::KYOU``16::韮
::nira``2::韮

::IN``6::罐

::su``8::饐

::UTSU``1::欝

::KA``10::蝸

::a``3::畦
::aze``1::畦
::une``2::畦
::kuro``1::畦

::SHOU``21::鉦

::keyaki``1::欅

::SEN``13::顫
::furu``1::顫

::JAKU``2::鵲
::kasasagi``1::鵲

::KOU``23::敲
::tata``3::敲

::botan``1::釦

::GYAKU``1::謔

::una``4::魘

::HAN``6::攀
::yo``3::攀

::GU``2::颶

::TAN``12::蛋

::MOKU``1::沐

::RAI``2::磊
::koishi``2::磊

::SAI``5::儕
::SEI``5::儕
::tomogachi``1::儕
::bachi``1::儕
::nami``3::儕

::KAKU``6::喀

::higuma``1::羆

::RYOU``8::倆

::JIN``5::蕁

::CHOU``5::凋
::shibo``2::凋

::KI``9::枳

::TATSU``2::獺
::DATSU``1::獺
::uso``4::獺
::oso``1::獺
::kawauso``1::獺
::kawaoso``1::獺

::EN``13::嫣

::DA``7::拿

::RO``8::絽

::E``2::會
::KAI``9::會
::a``4::會
::ai``1::會

::nomi``2::蚤

::SHIN``7::瞋
::JIN``6::瞋
::ika``1::瞋

::YATSU``1::窶

::KAN``22::緘

::SEI``6::腥
::namagusa``1::腥

::MEN``1::緬

::na``4::綯

::JUU``3::什

::KOU``24::寇

::kana``1::鉋
::kanna``1::鉋

::BAKU``4::驀

::namachi``1::框

::SEI``7::穽

::yo``4::縒

::su``9::擂

::AN``3::諳
::sochi``1::諳

::YOU``7::杳

::SHUKU``1::蹙

::sushi``1::鮨

::sushi``2::鮓

::HAI``4::胚

::SHUU``5::驟

::DA``8::懦

::KYO``3::渠

::HATSU``3::潑

::BAKU``5::寞

::abu``4::虻

::kubisu``1::踝
::kurubishi``1::踝

::YOU``8::恙
::tsutsuga``1::恙

::RAI``3::莱

::YU``3::楡
::nire``1::楡

::KOU``25::胛

::RAN``7::籃
::kago``2::籃

::BO``4::拇

::GAKU``3::諤

::SHI``16::篩
::furui``1::篩

::REN``3::聯

::KU``6::刳
::SAKU``5::刳
::SHAKU``7::刳
::egu``2::刳
::ku``3::刳

::SAI``6::骰

::kubiki``1::軛

::fundoshi``1::褌
::mitsu``1::褌

::shinogi``1::鎬

::UN``4::蘊
::osamu``1::蘊

::hashi``3::犇

::SEN``14::氈
::kamo``1::氈

::HYOU``7::縹
::nanada``1::縹

::TEN``3::恬

::KYO``4::禦
::fuse``1::禦

::TATSU``3::撻

::BEN``1::鞭

::BAKU``6::獏

::ZA``1::蓙
::goza``1::蓙

::tashi``1::慥

::SO``8::俎
::manaita``1::俎
::mana``1::俎

::SHI``17::趾
::ashiyugi``1::趾

::toma``1::苫

::KOU``26::淆

::RO``9::艫
::tomo``1::艫
::hesaki``1::艫

::KYO``5::踞
::KO``14::踞

::funa``1::鮒

::FUKU``4::輻
::ya``4::輻

::TEN``4::貂
::itasa``1::貂

::KE``1::罌
::GE``1::罌

::CHOU``6::鑷
::JOU``5::鑷

::zaru``1::笊

::KATSU``5::蝎
::sasuri``2::蝎

::EN``14::鴛
::oshi``2::鴛

::OU``7::鴦

::segare``3::伜

::magusa``1::秣

::MU``2::无
::naka``1::无

::KU``7::懼
::osu``1::懼

::KAKU``7::狢
::mujina``1::狢

::KI``10::畸

::KOU``27::篁
::takamura``1::篁

::sune``2::臑
::zune``1::臑

::KAN``23::坎

::fuigo``1::鞴
::fuigou``1::鞴
::fukigawa``1::鞴
::tara``1::鞴

::KAKU``8::矍

::SHAKU``8::鑠

::GO``2::茣

::SHO``3::黍
::kibi``1::黍
::kimi``1::黍

::SHAKU``9::芍

::kewa``1::嶮

::SOU``11::嗾
::ZOKU``2::嗾
::keshika``1::嗾
::sosonoka``1::嗾

::KO``15::怙

::SHUKU``2::夙
::tsuto``1::夙
::to``3::夙

::BETSU``1::鼈
::kame``2::鼈
::suppon``1::鼈

::BETSU``2::鱉
::kame``3::鱉
::suppon``2::鱉

::tsugumi``1::鶫

::TAKU``4::鐸
::sanaki``1::鐸
::suzu``1::鐸
::mete``1::鐸
::merite``1::鐸

::SHU``3::繻

::SHI``18::址
::ato``2::址

::SOU``12::錚

::GAN``5::龕

::tane``1::蜷
::nina``1::蜷
::mina``1::蜷

::SHI``19::尸
::kabane``1::尸
::shikabane``1::尸

::I``6::恚
::i``5::恚
::ni``1::恚
::ne``3::恚

::WA``2::佗
::wabi``2::佗

::ka``8::恚

::masu``1::枡

::ROU``7::瓏

::KA``10::崋

::yari``2::鎗

::e``1::荏

::GAN``6::顏
::kao``1::顏

::tada``2::糺

::no``2::熨
::ne``4::熨
::noshi``1::熨
::neshi``1::熨

::iyo``1::愈
::iyoiyo``1::愈

::JO``3::抒
::no``3::抒

::CHITSU``3::帙

::JITSU``1::昵

::JUU``4::戎
::ebisu``1::戎

::hobashira``1::檣

::ni``2::瓊
::ne``5::瓊

::HOU``11::舫
::moya``2::舫

::SHOU``22::舂
::usu``1::舂
::tsu``1::舂
::usutsu``1::舂
::usuzu``1::舂

::GAN``7::桓

::awase``1::袷

::GOU``5::盒

::KI``11::囍
::KI``1100::🉤
::soki``1::囍

::SEI``8::掣

::name``2::蛞

::kuji``2::蝓

::TEN``5::疸

::YOU``9::邀

::JU``4::綬

::KEI``13::珪

::TO``3::鍍

::BIN``3::鬢

::SOU``13::陋

::JI``6::塒
::togura``1::塒
::toguro``1::塒
::toya``1::塒
::negura``1::塒

::YAKU``2::扼
::ochi``1::扼

::SHUU``6::聚
::JU``5::聚
::JUU``5::聚

::momi``1::樅

::reki``1::瀝

::IN``7::尹

::komo``2::菰

::mikuge``1::槿

::tachima``1::乍
::naga``1::乍

::o``3::擱

::HOU``12::抛
::nageu``2::抛

::BYOU``1::屛
::pei``1::屛

::FU``6::仆
::tao``2::仆

::DA``9::驒

::KA``11::戈
::hoko``1::戈

::TAI``4::擡
::mota``3::擡

::HITSU``3::弼

::KYON``1::鰓

::SAI``7::鰓
::era``1::鰓

::SHIN``8::脣

::ZAN``5::讒
::shiko``1::讒

::KEI``14::罫

::koko``1::茲

::HOKU``2::搏

::SHA``6::俥
::kuruma``1::俥

::TAN``13::潭

::NYOU``3::繞
::megu``1::繞

::EN``15::烟
::kebu``1::烟
::keburi``1::烟
::kemu``1::烟
::kemuri``1::烟

::do``2::呶

::SHOKU``5::嗇

::KAN``24::旱

::kota``1::鏝

::pan``1::麵麭

::katajikena``1::忝

::SHI``20::弑

::SATSU``1::紮
::kara``3::紮

::GAI``4::漑
::soso``1::漑

::KYOU``17::羌

::SOU``14::蹌

::JOU``6::嫋
::shina``4::嫋
::tao``3::嫋

::RAKU``2::貉
::mujina``2::貉

::DEN``2::鈿

::komane``1::拱

::SEI``9::聲
::SHOU``23::聲
::koe``1::聲
::goe``1::聲

::JA``3::闍

::GEI``3::垓

::HOU``13::繃

::yoro``1::蹌踉

::tema``1::狄

::SHO``4::藷

::KYUU``4::廏
::umaya``1::廏

::KOU``28::亢

::KA``12::軻

::SO``9::疽

::YOKU``2::弋

::KAI``10::膾
::namasu``1::膾

::KYOU``18::匈

::NYAKU``1::蒻

::KON``6::蒟

::kaka``2::皹
::hibi``2::皹

::HOU``14::髣

::FUTSU``3::髴

::TEN``6::甜

::KI``12::羈

::muko``1::聟

::shibi``2::鮪
::maguro``1::鮪

::KAKU``9::劃

::kasuri``1::絣

::hine``1::撚
::yo``5::撚

::KI``13::耆
::GI``5::耆

::SHA``7::赭

::RATSU``3::埓
::rachi``1::埓
::ratchi``1::埓

::hamo``1::鱧

::BIN``4::愍
::awa``2::愍

::sube``1::辷

::SHOU``24::蕭

::TEI``6::柢
::ne``6::柢

::KAN``25::舘

::tachi``1::舘
::tate``1::舘
::murotsumi``1::舘
::yakata``1::舘

::tsubomi``1::莟
::tsubo``1::莟

::awabi``1::鮑

::SEKI``5::瘠
::ya``5::瘠
::yaseru``1::瘠

::shiwa``4::皴

::KEN``10::羂
::wana``2::羂

::EKI``4::繹

::SAI``8::釵
::kanzashi``2::釵

::TOU``16::崗

::SEI``10::薺
::nazuna``1::薺

::KOU``29::覯

::GYAKU``2::瘧

::SAN``6::蒜
::ninniku``2::蒜
::hiru``4::蒜
::biru``1::蒜

::dojou``1::鰌

::masu``2::桝

::iedo``1::雖

::TO``4::莵
::usagi``1::莵

::omokage``1::俤

::GI``6::艤

::name``3::装

::BYOU``2::渺
::hiru``5::渺

::aji``1::鯵

::RO`10::廬
::io``1::廬
::iori``1::廬

::kuni``1::圀

::hirashi``1::廂

::mo``3::捥

::KOU``30::曠

::GOU``6::號
::sake``2::號

::ROU``8::婁

::FUKU``5::馥

::NEI``3::佞

::I``7::寐
::ne``7::寐

::FUU``1::諷

::YOU``10::夭

::TSUI``2::鎚
::tsusa``1::鎚

::SHO``5::嶼

::suzuki``1::鱸

::REI``3::鴒

::SEKI``6::鶺

::SHIN``9::箴

::ZEN``3::慙
::ha``13::慙

::GEKI``2::覡
::kennagi``1::覡
::kounagi``1::覡
::miko``1::覡

::MAN``6::幔

::SO``10::徂

::KA``13::顆

::FUN``3::忿

::akita``1::慊
::akida``1::慊

::KI``14::馗

::GEN``3::煖

::KAI``11::誨

::KI``15::騏

::TEI``7::幀

::RIN``4::悋

::RAN``8::襴

::U``2::于

::kade``1::蚣

::mu``3::蚣

::KAN``26::翰

::RIN``5::驎

::namazu``1::鯰

::TOU``17::蹈

::EN``16::艷
::ade``1::艷
::tsuya``1::艷
::nama``2::艷
::namame``1::艷

::kamishimo``1::裃

::HYOU``8::冰
::koori``1::冰
::hi``2::冰

::MOKU``2::杢

::HA``4::跛
::bikko``1::跛
::chanba``1::跛

::ZU``1::圖
::TO``5::圖
::haka``1::圖

::tabako``1::莨

::KYOU``19::挾
::hasa``1::挾

::BATSU``2::魃

::KATSU``6::濶

::HOU``15::庖

::HI``15::砒

::SEN``15::筅

::KYOU``20::僑

::HAI``5::悖
::moto``1::悖

::KI``16::諱
::i``6::諱
::imina``1::諱

::toro``3::瀞

::SO``10::溯
::SAKU``6::溯
::sakanobo``1::溯

::yuzuriha``1::楪

::HAI``6::稗
::hi``3::稗
::hie``1::稗

::KYOU``21::筺
::katami``1::筺
::gatami``1::筺

::SHIN``10::宸

::RO``10::艪

::RYUU``2::旒

::SHI``21::侈

::KAN``27::潅

::HAN``7::泛

::senchimehtoru``1::糎

::SEN``16::跣

::RATSU``4::溂

::HOU``16::篷

::SHIN``11::襯

::RU``4::鏤
::sariba``1::鏤

::SHOU``25::蒋

::shiba``1::屡
::shibashiba``1::屡

::shiba``2::屢
::shibashiba``2::屢

::KA``14::个

::shigi``1::鴫

::muchi``1::笞

::yuzuriha``2::杠

::ashi``2::葭
::yoshi``2::葭

::YUU``2::黝

::U``3::髻
::KEI``15::髻
::motodori``1::髻

::HIN``4::斌
::sakan``1::斌
::takeshi``1::斌

::SEI``11::睛

::KEI``16::谿
::tani``1::谿

::izu``1::孰
::tare``1::孰

::shishi``1::宍

::JUTSU``2::恤
::megu``2::恤

::BOU``9::蒡

::SAI``9::蔡

::KOU``31::薨
::mimaka``1::薨

::FU``7::艀
::hashike``1::艀

::UN``5::薀

::SAN``7::鑽
::ki``2::鑽
::kiru``1::鑽

::shima``1::嶌

::kado``1::鰊
::nishin``1::鰊

::tsuga``1::栂
::toga``2::栂

::SAI``10::癩
::kattai``1::癩

::OU``8::媼
::ouna``1::媼
::uba``1::媼

::EN``17::莚
::mushiro``1::莚

::CHOU``7::佻

::SOU``15::糟
::kasu``3::糟

::KA``15::跏

::te``1::弖

::I``8::蝟

::BOU``10::厖

::kumegi``1::椚

::KI``17::逵
::oji``1::逵

::CHUU``7::稠
::CHOU``8::稠

::mushiro``2::蓆

::CHITSU``4::腟

::nagi``1::椥

::TEN``7::諂
::hetsura``1::諂

::KEN``11::慳

::KATSU``7::羯

::KEN``12::譴

::EI``6::穎

::KON``7::焜

::SUI``4::燧
::hiuchi``1::燧

::ka``9::苅

::HATSU``4::醗

::EI``7::潁

::SEI``12::旌

::himoto``1::繙

::SAI``11::懶
::SAN``8::懶
::nama``3::懶
::monou``1::懶
::monokuchi``1::懶
::monoguchi``1::懶

::iraka``1::甍

::kiromeetoru``1::粁

::mizure``1::霙

::SEN``17::饌

::GA``5::娥

::JOU``7::嫦

::TEN``8::癲

::U``5::盂
::wan``1::盂
::hachi``1::盂

::SEKI``7::蹠
::SHO``6::蹠

::shikimi``2::樒

::U``6::禹

::kase``2::梏
::tekase``1::梏

::HEI``4::篦
::no``4::篦
::hera``1::篦

::HOU``17::烽
::tobuhi``1::烽

::YOU``11::邕
::YU``4::邕

::KAN``28::瀚

::mino``1::簑

::kase``3::桎

::A``5::痾
::yamai``1::痾

::SHUTSU``1::蟀

::ROU``9::臘

::KO``16::鈷

::tomo``2::鞆

::KEN``13::狷

::KI``18::癸

::KI``19::冀

::KON``8::艮

::KOU``32::嚮

::SUU``2::趨

::A'1::厚
::A'2::四
::A'3::𭑨
::A'4::安
::A'5::愛
::A'6::日
::A'7::㫗
::A'8::明
::A'9::有
::A'10::海
::A'11::相
::A'12::赤
::A'13::麻

::Ai1::会
::Ai2::合
::Ai3::和
::Ai4::恵
::Ai5::惠
::Ai6::愛
::Ai7::會
::Ai8::東
::Ai9::相

::Aoi1::上

::Aki1::乗
::Aki2::亮
::Aki3::介
::Aki4::光
::Aki5::卿
::Aki6::口
::Aki7::右
::Aki8::商
::Aki9::在
::Aki10::天
::Aki11::寧
::Aki12::彊
::Aki13::彬
::Aki14::彰
::Aki15::成
::Aki16::文
::Aki17::日
::Aki18::旦
::Aki19::昌
::Aki20::明
::Aki21::昭
::Aki22::昴
::Aki23::昼
::Aki24::晃
::Aki25::晉
::Aki26::晛
::Aki27::晶
::Aki28::暁
::Aki29::曉
::Aki30::曜
::Aki31::朗
::Aki32::椛
::Aki33::清
::Aki34::照
::Aki35::瑛
::Aki36::璃
::Aki37::璋
::Aki38::畳
::Aki39::發
::Aki40::白
::Aki41::研
::Aki42::硏
::Aki43::礼
::Aki44::祥
::Aki45::箸
::Aki46::精
::Aki47::紀
::Aki48::紋
::Aki49::耀
::Aki50::耿
::Aki51::聡
::Aki52::菊
::Aki53::華
::Aki54::著
::Aki55::融
::Aki56::表
::Aki57::西
::Aki58::詮
::Aki59::誠
::Aki60::說
::Aki61::説
::Aki62::諦
::Aki63::輝
::Aki64::鏡
::Aki65::鑑
::Aki66::闡
::Aki67::陽
::Aki68::章
::Aki69::韶
::Aki70::顚
::Aki71::顛
::Aki72::食
::Aki73::飽

::Akira1::丹
::Akira2::亮
::Akira3::倬
::Akira4::光
::Akira5::全
::Akira6::冏
::Akira7::剣
::Akira8::劍
::Akira9::卓
::Akira10::卿
::Akira11::右
::Akira12::名
::Akira13::啓
::Akira14::在
::Akira15::存
::Akira16::彬
::Akira17::彰
::Akira18::慧
::Akira19::憲
::Akira20::成
::Akira21::敏
::Akira22::敞
::Akira23::斐
::Akira24::新
::Akira25::旦
::Akira26::旻
::Akira27::昌
::Akira28::明
::Akira29::映
::Akira30::昭
::Akira31::昶
::Akira32::昼
::Akira33::晁
::Akira34::晃
::Akira35::晄
::Akira36::晙
::Akira37::晟
::Akira38::晧
::Akira39::晶
::Akira40::智
::Akira41::暁
::Akira42::暘
::Akira43::曄
::Akira44::曉
::Akira45::曙
::Akira46::曜
::Akira47::曻
::Akira48::朖
::Akira49::朗
::Akira50::東
::Akira51::果
::Akira52::桶
::Akira53::洋
::Akira54::渙
::Akira55::照
::Akira56::爾
::Akira57::玲
::Akira58::𭸼
::Akira59::瑛
::Akira60::瑩
::Akira61::發
::Akira62::白
::Akira63::皎
::Akira64::皐
::Akira65::相
::Akira66::睿
::Akira67::瞳
::Akira68::礼
::Akira69::祥
::Akira70::箸
::Akira71::粲
::Akira72::精
::Akira73::羌
::Akira74::翌
::Akira75::翠
::Akira76::耀
::Akira77::耿
::Akira78::聖
::Akira79::聡
::Akira80::聰
::Akira81::著
::Akira82::彪
::Akira83::融
::Akira84::行
::Akira85::証
::Akira86::詮
::Akira87::誠
::Akira88::諦
::Akira89::證
::Akira90::輝
::Akira91::述
::Akira92::鏡
::Akira93::鑑
::Akira94::闡
::Akira95::陽
::Akira96::露
::Akira97::章
::Akira98::食
::Akira99::飽
::Akira100::飾
::Akira101::麗

::Ake1::南
::Ake2::旦
::Ake3::明
::Ake4::暁
::Ake5::曉
::Ake6::曙
::Ake7::緋
::Ake8::陽

::Ako1::赤

::Asa1::旦
::Asa2::晁
::Asa3::生
::Asa4::麻

::Atsu1::中
::Atsu2::京
::Atsu3::同
::Atsu4::喧
::Atsu5::団
::Atsu6::徳
::Atsu7::昌
::Atsu8::春
::Atsu9::暑
::Atsu10::暖
::Atsu11::熱
::Atsu12::石
::Atsu13::竺
::Atsu14::純
::Atsu15::諄
::Atsu16::豊
::Atsu17::適
::Atsu18::配
::Atsu19::酷
::Atsu20::重
::Atsu21::阜

::Atsushi1::俶
::Atsushi2::厖
::Atsushi3::懿
::Atsushi4::敦
::Atsushi5::晃
::Atsushi6::穠
::Atsushi7::竺
::Atsushi8::純
::Atsushi9::腆
::Atsushi10::重
::Atsushi11::阜
::Atsushi12::饒

::Ami1::浴

::Aya1::彧
::Aya2::彩
::Aya3::彰
::Aya4::恵
::Aya5::惠
::Aya6::漢
::Aya7::理
::Aya8::琢
::Aya9::礼
::Aya10::紋
::Aya11::純
::Aya12::絢
::Aya13::綵
::Aya14::綾
::Aya15::花
::Aya16::郁
::Aya17::采
::Aya18::錦
::Aya19::随
::Aya20::章
::Aya21::順

::Ayu1::肖

::Ayumi1::歩

::Ari1::在
::Ari2::存
::Ari3::有
::Ari4::照
::Ari5::益
::Ari6::社
::Ari7::茂
::Ari8::適
::Ari9::順

::Age1::上

::I'1::一
::I'2::上
::I'3::㐅
::I'4::尹
::I'5::五
::I'6::𠄡
::I'7::会
::I'8::十
::I'9::告
::I'10::壹
::I'11::射
::I'12::幾
::I'13::斐
::I'14::李
::I'15::炊
::I'16::猪
::I'17::生
::I'18::相
::I'19::祝
::I'20::郁
::I'21::魚

::Ie1::宮
::Ie2::捨
::Ie3::長
::Ie4::館

::Iki1::生
::Iki2::蘇
::Iki3::蘓
::Iki4::談

::Iku1::城
::Iku2::生

::Ike1::生

::Ito1::文
::Ito2::純

::Isamu1::侠
::Isamu2::俠
::Isamu3::偉
::Isamu4::制
::Isamu5::力
::Isamu6::勇
::Isamu7::浩
::Isamu8::男
::Isamu9::諫
::Isamu10::赳
::Isamu11::鐃

::Iri1::入
::Iri2::射
::Iri3::西

::Iru1::一
::Iru2::入
::Iru3::日

::Iro1::彩
::Iro2::紅

::Iwa1::厳
::Iwa2::嵓

::U'1::守
::U'2::武
::U'3::綿
::U'4::菟
::U'5::雅

::Ubu1::生

::Umai1::生

::E'1::役
::E'2::愛
::E'3::戶
::E'4::戸
::E'5::映
::E'6::枝
::E'7::永
::E'8::海
::E'9::生
::E'10::穎
::E'11::負
::E'12::重
::E'13::頴

::Ebara1::茨

::O'1::㐆
::O'2::力
::O'3::勇
::O'4::包
::O'5::均
::O'6::大
::O'7::夫
::O'8::居
::O'9::彦
::O'10::意
::O'11::房
::O'12::朗
::O'13::武
::O'14::穂
::O'15::節
::O'16::綸
::O'17::芳
::O'18::阿
::O'19::隆
::O'20::隠
::O'21::隱
::O'22::雅
::O'23::青
::O'24::音
::O'25::魚
::O'26::麻

::Oi1::及
::Oi2::生
::Oi3::種
::Oi4::老
::Oi5::負

::Oki1::云
::Oki2::住
::Oki3::宋
::Oki4::往
::Oki5::御
::Oki6::意
::Oki7::發
::Oki8::起
::Oki9::隆
::Oki10::順
::Oki11::𩒊

::Osamu1::一
::Osamu2::乃
::Osamu3::尹
::Osamu4::乿
::Osamu5::制
::Osamu6::収
::Osamu7::宰
::Osamu8::平
::Osamu9::弻
::Osamu10::弼
::Osamu11::律
::Osamu12::惣
::Osamu13::成
::Osamu14::理
::Osamu15::磨
::Osamu16::稅
::Osamu17::税
::Osamu18::紀
::Osamu19::納
::Osamu20::経
::Osamu21::耕
::Osamu22::藴
::Osamu23::蘊
::Osamu24::道
::Osamu25::靖
::Osamu26::順

::Ka1::一
::Ka2::三
::Ka3::上
::Ka4::𭂬
::Ka5::力
::Ka6::勘
::Ka7::十
::Ka8::圭
::Ka9::川
::Ka10::巨
::Ka11::桂
::Ka12::梨
::Ka13::海
::Ka14::白
::Ka15::神
::Ka16::臭
::Ka17::芳
::Ka18::蘭
::Ka19::賀
::Ka20::郁
::Ka21::里
::Ka22::金
::Ka23::雅
::Ka24::風
::Ka25::鳥

::Kaki1::上

::Kata1::一
::Kata2::像
::Kata3::億
::Kata4::包
::Kata5::名
::Kata6::周
::Kata7::器
::Kata8::声
::Kata9::姿
::Kata10::容
::Kata11::朝
::Kata12::模
::Kata13::泻
::Kata14::潟
::Kata15::石
::Kata16::礼
::Kata17::議
::Kata18::豊
::Kata19::象
::Kata20::質
::Kata21::鑑

::Katsu1::一
::Katsu2::万
::Katsu3::優
::Katsu4::勉
::Katsu5::勝
::Katsu6::包
::Katsu7::和
::Katsu8::尅
::Katsu9::曽
::Katsu10::曾
::Katsu11::桂
::Katsu12::萬
::Katsu13::遂
::Katsu14::達
::Katsu15::雄

::Kan1::上

::Kana1::愛
::Kana2::秦
::Kana3::銀
::Kana4::門

::Kane1::包
::Kane2::厳
::Kane3::周
::Kane4::封
::Kane5::懐
::Kane6::葆
::Kane7::誠
::Kane8::說
::Kane9::説
::Kane10::鉱
::Kane11::銀
::Kane12::銈
::Kane13::錦
::Kane14::鏡
::Kane15::鑑
::Kane16::鼎

::Kamu1::神

::Kaya1::榧
::Kaya2::草

::Kawa1::頬
::Kawa2::頰

::Kazu1::一
::Kazu2::万
::Kazu3::三
::Kazu4::上
::Kazu5::冬
::Kazu6::十
::Kazu7::千
::Kazu8::参
::Kazu9::収
::Kazu10::和
::Kazu11::嘉
::Kazu12::壽
::Kazu13::多
::Kazu14::寿
::Kazu15::師
::Kazu16::弌
::Kazu17::弍
::Kazu18::応
::Kazu19::憲
::Kazu20::政
::Kazu21::春
::Kazu22::昭
::Kazu23::法
::Kazu24::研
::Kazu25::硏
::Kazu26::萬
::Kazu27::種
::Kazu28::策
::Kazu29::籌
::Kazu30::紀
::Kazu31::胤
::Kazu32::般
::Kazu33::葛
::Kazu34::起
::Kazu35::選
::Kazu36::重
::Kazu37::量
::Kazu38::雑
::Kazu39::頻
::Kazu40::麗

::Ki1::來
::Ki2::刀
::Ki3::哉
::Ki4::城
::Ki5::妃
::Ki6::幹
::Ki7::庚
::Ki8::来
::Ki9::林
::Ki10::枝
::Ki11::桐
::Ki12::次
::Ki13::行

::Kii::給

::Kiyo::人
::Kiyo::圭
::Kiyo::廉
::Kiyo::心
::Kiyo::恭
::Kiyo::摩
::Kiyo::政
::Kiyo::斉
::Kiyo::斎
::Kiyo::氷
::Kiyo::洋
::Kiyo::洌
::Kiyo::清
::Kiyo::玉
::Kiyo::白
::Kiyo::皖
::Kiyo::研
::Kiyo::硏
::Kiyo::磨
::Kiyo::神
::Kiyo::精
::Kiyo::聖
::Kiyo::誠
::Kiyo::貴
::Kiyo::雪
::Kiyo::青
::Kiyo::養
::Kiyo::齊

::Kiyoshi1::圭
::Kiyoshi2::廉
::Kiyoshi3::忠
::Kiyoshi4::明
::Kiyoshi5::晧
::Kiyoshi6::晴
::Kiyoshi7::泓
::Kiyoshi8::泠
::Kiyoshi9::洌
::Kiyoshi10::浩
::Kiyoshi11::淏
::Kiyoshi12::清
::Kiyoshi13::渙
::Kiyoshi14::湜
::Kiyoshi15::澈
::Kiyoshi16::瀏
::Kiyoshi17::瀞
::Kiyoshi18::白
::Kiyoshi19::皎
::Kiyoshi20::皖
::Kiyoshi21::粲
::Kiyoshi22::精
::Kiyoshi23::純
::Kiyoshi24::聖
::Kiyoshi25::靖

::Ku1::仁
::Ku2::六
::Ku3::幾
::Ku4::日
::Ku5::球

::Kuni1::一
::Kuni2::吳
::Kuni3::呉
::Kuni4::圀
::Kuni5::城
::Kuni6::宋
::Kuni7::明
::Kuni8::晉
::Kuni9::晋
::Kuni10::有
::Kuni11::正
::Kuni12::漢
::Kuni13::薫
::Kuni14::薰
::Kuni15::郁
::Kuni16::郷
::Kuni17::都

::Kuma1::前
::Kuma2::奥
::Kuma3::阿

::Kurumi1::生

::Kure1::吳
::Kure2::呉
::Kure3::紅

::Ke1::恵
::Ke2::惠
::Ke3::敬
::Ke4::食

::Ko1::來
::Ko2::国
::Ko3::川
::Ko4::弓
::Ko5::来
::Ko6::東
::Ko7::桑
::Ko8::江
::Ko9::河

::Kou1::上
::Kou2::国
::Kou3::小
::Kou4::日
::Kou5::昴
::Kou6::晃
::Kou7::河
::Kou8::皐
::Kou9::穹
::Kou10::郷

::Kokoro1::志
::Kokoro2::椛
::Kokoro3::魂

::Koto1::允
::Koto2::承
::Koto3::政
::Koto4::服
::Koto5::異
::Koto6::紀
::Koto7::肇
::Koto8::說
::Koto9::説
::Koto10::采

::Kore1::云
::Kore2::兄
::Kore3::右
::Kore4::是
::Kore5::時
::Kore6::比
::Kore7::玆
::Kore8::穴

::Sa1::三
::Sa2::㐅
::Sa3::五
::Sa4::𠄡
::Sa5::任
::Sa6::勇
::Sa7::十
::Sa8::寒
::Sa9::朝
::Sa10::猿
::Sa11::生
::Sa12::相
::Sa13::笹
::Sa14::聡
::Sa15::道
::Sa16::酒
::Sa17::里

::Sai1::三
::Sai2::惣
::Sai3::紫
::Sai4::雜

::Saki1::兄
::Saki2::前
::Saki3::割
::Saki4::咲
::Saki5::岬
::Saki6::東
::Saki7::祖
::Saki8::祥
::Saki9::福
::Saki10::笹

::Saku1::开
::Saku2::開
::Saku3::𫔭

::Sasa1::小
::Sasa2::楽
::Sasa3::樂

::Sato1::仁
::Sato2::前
::Sato3::彦
::Sato4::怱
::Sato5::恵
::Sato6::惠
::Sato7::慧
::Sato8::敏
::Sato9::智
::Sato10::猾
::Sato11::聖
::Sato12::聡
::Sato13::誠
::Sato14::諭
::Sato15::識
::Sato16::達
::Sato17::都
::Sato18::量
::Sato19::隣

::Satoshi1::啓
::Satoshi2::怜
::Satoshi3::恵
::Satoshi4::惠
::Satoshi5::惺
::Satoshi6::慧
::Satoshi7::敏
::Satoshi8::教
::Satoshi9::明
::Satoshi10::智
::Satoshi11::暁
::Satoshi12::曉
::Satoshi13::皎
::Satoshi14::省
::Satoshi15::睿
::Satoshi16::知
::Satoshi17::聖
::Satoshi18::聡
::Satoshi19::聰
::Satoshi20::詇
::Satoshi21::詔
::Satoshi22::說
::Satoshi23::説
::Satoshi24::諭
::Satoshi25::達
::Satoshi26::里
::Satoshi27::銈
::Satoshi28::鋭

::Satori1::喩
::Satori2::喻
::Satori3::知
::Satori4::禅

::Satoru1::七
::Satoru2::了
::Satoru3::仏
::Satoru4::佛
::Satoru5::侠
::Satoru6::俠
::Satoru7::勘
::Satoru8::悊
::Satoru9::惺
::Satoru10::慧
::Satoru11::昤
::Satoru12::智
::Satoru13::暁
::Satoru14::理
::Satoru15::知
::Satoru16::聖
::Satoru17::聡
::Satoru18::達

::Sana1::眞
::Sana2::真

::Sane1::人
::Sane2::信
::Sane3::允
::Sane4::城
::Sane5::子
::Sane6::孫
::Sane7::尚
::Sane8::平
::Sane9::心
::Sane10::情
::Sane11::猶
::Sane12::眞
::Sane13::真
::Sane14::誠
::Sane15::諄
::Sane16::重
::Sane17::銑

::Same1::雨

::Saya1::清
::Saya2::荚
::Saya3::莢

::Sawa1::川
::Sawa2::猿

::Saragi1::仏

::Sada1::偵
::Sada2::制
::Sada3::奠
::Sada4::存
::Sada5::安
::Sada6::寧
::Sada7::必
::Sada8::憲
::Sada9::成
::Sada10::為
::Sada11::禎
::Sada12::節
::Sada13::貞
::Sada14::質

::Shi1::七
::Shi2::信
::Shi3::初
::Shi4::十
::Shi5::執
::Shi6::守
::Shi7::後
::Shi8::新
::Shi9::清
::Shi10::白
::Shi11::石
::Shi12::茂
::Shi13::蔓
::Shi14::酒

::Shiori1::潮
::Shiori2::紫

::Shiko1::色

::Shino1::信
::Shino2::忍
::Shino3::東
::Shino4::神
::Shino5::笹

::Shiro1::城

::Shige1::乗
::Shige2::兄
::Shige3::包
::Shige4::十
::Shige5::城
::Shige6::子
::Shige7::恵
::Shige8::惠
::Shige9::成
::Shige10::木
::Shige11::林
::Shige12::枝
::Shige13::栄
::Shige14::森
::Shige15::樹
::Shige16::為
::Shige17::發
::Shige18::盛
::Shige19::種
::Shige20::穣
::Shige21::精
::Shige22::維
::Shige23::繁
::Shige24::習
::Shige25::茂
::Shige26::草
::Shige27::葆
::Shige28::蕃
::Shige29::蓊
::Shige30::薫
::Shige31::薰
::Shige32::誠
::Shige33::諄
::Shige34::達
::Shige35::重
::Shige36::鑑
::Shige37::隆
::Shige38::順
::Shige39::頻

::Shigei1::茂

::Su1::代
::Su2::寸
::Su3::日
::Su4::春
::Su5::月
::Su6::栖
::Su7::津
::Su8::為
::Su9::菅
::Su10::進
::Su11::酢
::Su12::首
::Sui1::氷

::Sue1::像
::Sue2::君
::Sue3::宋
::Sue4::村
::Sue5::梢
::Sue6::殿
::Sue7::秀
::Sue8::肖

::Suemitsu1::頬
::Suemitsu2::頰

::Suemoto1::頬
::Suemoto2::頰

::Suka1::渚

::Suke1::丞
::Suke2::伴
::Suke3::允
::Suke4::典
::Suke5::制
::Suke6::右
::Suke7::哉
::Suke8::奨
::Suke9::奬
::Suke10::将
::Suke11::將
::Suke12::延
::Suke13::弻
::Suke14::弼
::Suke15::扶
::Suke16::承
::Suke17::援
::Suke18::昌
::Suke19::棚
::Suke20::涼
::Suke21::為
::Suke22::獎
::Suke23::相
::Suke24::祐
::Suke25::翼
::Suke26::虞
::Suke27::融
::Suke28::裕
::Suke29::資
::Suke30::輔
::Suke31::養

::Susumu1::一
::Susumu2::万
::Susumu3::乾
::Susumu4::亀
::Susumu5::侑
::Susumu6::前
::Susumu7::劭
::Susumu8::勉
::Susumu9::勤
::Susumu10::奨
::Susumu11::奬
::Susumu12::存
::Susumu13::将
::Susumu14::將
::Susumu15::延
::Susumu16::廸
::Susumu17::摯
::Susumu18::敏
::Susumu19::新
::Susumu20::暲
::Susumu21::暹
::Susumu22::歩
::Susumu23::献
::Susumu24::獎
::Susumu25::獻
::Susumu26::皐
::Susumu27::益
::Susumu28::萬
::Susumu29::範
::Susumu30::羌
::Susumu31::謹
::Susumu32::貢
::Susumu33::軍
::Susumu34::迪
::Susumu35::進
::Susumu36::達
::Susumu37::邁
::Susumu38::長
::Susumu39::陞

::Suga1::廉
::Suga2::清
::Suga3::管

::Sugashi1::清

::Sugi1::枌
::Sugi2::生

::Suguru1::俊
::Suguru2::傑
::Suguru3::勝
::Suguru4::卓
::Suguru5::精
::Suguru6::豪
::Suguru7::逸
::Suguru8::邁

::Se1::妹
::Se2::清
::Se3::雪

::Sei::汐
::Sei::靖

::So1::三
::So2::生
::So3::草

::Sou1::三
::Sou2::十
::Sou3::生

::Ta1::原
::Ta2::大
::Ta3::天
::Ta4::女
::Ta5::海
::Ta6::為
::Ta7::種

::Taka1::万
::Taka2::京
::Taka3::任
::Taka4::倬
::Taka5::厳
::Taka6::及
::Taka7::右
::Taka8::啓
::Taka9::天
::Taka10::太
::Taka11::姿
::Taka12::子
::Taka13::孚
::Taka14::孝
::Taka15::学
::Taka16::宮
::Taka17::尊
::Taka18::尚
::Taka19::山
::Taka20::巍
::Taka21::巐
::Taka22::平
::Taka23::応
::Taka24::敬
::Taka25::旅
::Taka26::昴
::Taka27::栄
::Taka28::梢
::Taka29::殷
::Taka30::比
::Taka31::爵
::Taka32::琢
::Taka33::登
::Taka34::社
::Taka35::萬
::Taka36::空
::Taka37::竹
::Taka38::節
::Taka39::肖
::Taka40::能
::Taka41::茂
::Taka42::行
::Taka43::誠
::Taka44::象
::Taka45::貴
::Taka46::銘
::Taka47::陵
::Taka48::険
::Taka49::隆
::Taka50::飛
::Taka51::髙
::Taka52::髜
::Taka53::鳳

::Takashi1::任
::Takashi2::俊
::Takashi3::傑
::Takashi4::兀
::Takashi5::劭
::Takashi6::卓
::Takashi7::大
::Takashi8::天
::Takashi9::孝
::Takashi10::尊
::Takashi11::尚
::Takashi12::尭
::Takashi13::山
::Takashi14::屹
::Takashi15::岑
::Takashi16::峰
::Takashi17::崔
::Takashi18::崟
::Takashi19::崧
::Takashi20::𡸳
::Takashi21::嵩
::Takashi22::嶐
::Takashi23::嶢
::Takashi24::巍
::Takashi25::巐
::Takashi26::幹
::Takashi27::律
::Takashi28::恭
::Takashi29::敞
::Takashi30::敬
::Takashi31::敲
::Takashi32::昴
::Takashi33::杲
::Takashi34::皐
::Takashi35::穹
::Takashi36::節
::Takashi37::綏
::Takashi38::聖
::Takashi39::艮
::Takashi40::虔
::Takashi41::襄
::Takashi42::誠
::Takashi43::貴
::Takashi44::郁
::Takashi45::陟
::Takashi46::隆
::Takashi47::韶
::Takashi48::饒
::Takashi49::髜
::Takashi50::髞
::Takashi51::魏

::Takeshi1::乾
::Takeshi2::佶
::Takeshi3::傑
::Takeshi4::僴
::Takeshi5::勇
::Takeshi6::威
::Takeshi7::孟
::Takeshi8::岑
::Takeshi9::悍
::Takeshi10::斌
::Takeshi11::武
::Takeshi12::猛
::Takeshi13::彪
::Takeshi14::豪
::Takeshi15::赳
::Takeshi16::長
::Takeshi17::闌
::Takeshi18::𮪈
::Takeshi19::驍

::Tasuku1::亮
::Tasuku2::侑
::Tasuku3::右
::Tasuku4::奨
::Tasuku5::奬
::Tasuku6::将
::Tasuku7::將
::Tasuku8::弻
::Tasuku9::弼
::Tasuku10::比
::Tasuku11::獎
::Tasuku12::相
::Tasuku13::祐
::Tasuku14::翼
::Tasuku15::資
::Tasuku16::輔
::Tasuku17::雍

::Tasuke1::輔

::Tamotsu1::任
::Tamotsu2::侠
::Tamotsu3::俠
::Tamotsu4::全
::Tamotsu5::在
::Tamotsu6::存
::Tamotsu7::将
::Tamotsu8::將
::Tamotsu9::扶
::Tamotsu10::有
::Tamotsu11::綬
::Tamotsu12::維
::Tamotsu13::葆

::Taru1::備
::Taru2::垂
::Taru3::幹
::Taru4::神
::Taru5::福

::Tada1::一
::Tada2::三
::Tada3::尹
::Tada4::任
::Tada5::伝
::Tada6::允
::Tada7::兄
::Tada8::内
::Tada9::制
::Tada10::十
::Tada11::周
::Tada12::均
::Tada13::子
::Tada14::孫
::Tada15::帝
::Tada16::弾
::Tada17::彰
::Tada18::忠
::Tada19::惟
::Tada20::政
::Tada21::斉
::Tada22::斎
::Tada23::殷
::Tada24::渡
::Tada25::真
::Tada26::矢
::Tada27::祥
::Tada28::禎
::Tada29::精
::Tada30::紀
::Tada31::維
::Tada32::肇
::Tada33::董
::Tada34::衷
::Tada35::評
::Tada36::資
::Tada37::質
::Tada38::迪
::Tada39::達
::Tada40::隣
::Tada41::齊

::Tadashi1::中
::Tadashi2::尹
::Tadashi3::乞
::Tadashi4::佶
::Tadashi5::儀
::Tadashi6::凡
::Tadashi7::将
::Tadashi8::將
::Tadashi9::廉
::Tadashi10::延
::Tadashi11::律
::Tadashi12::忠
::Tadashi13::悳
::Tadashi14::憲
::Tadashi15::政
::Tadashi16::斉
::Tadashi17::旦
::Tadashi18::是
::Tadashi19::正
::Tadashi20::理
::Tadashi21::真
::Tadashi22::矗
::Tadashi23::矢
::Tadashi24::禎
::Tadashi25::精
::Tadashi26::紀
::Tadashi27::肇
::Tadashi28::董
::Tadashi29::虔
::Tadashi30::衷
::Tadashi31::規
::Tadashi32::質
::Tadashi33::迪
::Tadashi34::雅
::Tadashi35::齊

::Chi1::一
::Chi2::㐅
::Chi3::乳
::Chi4::五
::Chi5::𠄡
::Chi6::刀
::Chi7::刃
::Chi8::十
::Chi9::和
::Chi10::形
::Chi11::為
::Chi12::眞
::Chi13::祐
::Chi14::道

::Chika1::侠
::Chika2::俠
::Chika3::允
::Chika4::内
::Chika5::凡
::Chika6::分
::Chika7::前
::Chika8::力
::Chika9::参
::Chika10::及
::Chika11::周
::Chika12::味
::Chika13::哉
::Chika14::声
::Chika15::子
::Chika16::尋
::Chika17::恒
::Chika18::悠
::Chika19::愛
::Chika20::愼
::Chika21::慎
::Chika22::新
::Chika23::時
::Chika24::次
::Chika25::比
::Chika26::浮
::Chika27::爾
::Chika28::發
::Chika29::知
::Chika30::親
::Chika31::謹
::Chika32::速
::Chika33::遵
::Chika34::邇
::Chika35::間
::Chika36::间
::Chika37::附
::Chika38::隣

::Chiru1::生

::Tsu1::四
::Tsu2::奥
::Tsu3::水
::Tsu4::津
::Tsu5::葎
::Tsu6::藤
::Tsu7::鶴

::Tsukasa1::一
::Tsukasa2::務
::Tsukasa3::師
::Tsukasa4::知
::Tsukasa5::良
::Tsukasa6::鞆

::Tsuto1::朝

::Tsutomu::乾
::Tsutomu::仂
::Tsutomu::伝
::Tsutomu::剣
::Tsutomu::劍
::Tsutomu::力
::Tsutomu::努
::Tsutomu::劭
::Tsutomu::勉
::Tsutomu::勤
::Tsutomu::奨
::Tsutomu::奬
::Tsutomu::孟
::Tsutomu::彊
::Tsutomu::忞
::Tsutomu::恪
::Tsutomu::懋
::Tsutomu::拳
::Tsutomu::敏
::Tsutomu::敦
::Tsutomu::勗
::Tsutomu::獎
::Tsutomu::精
::Tsutomu::耕
::Tsutomu::邁
::Tsutomu::釗

::Tsumu1::万
::Tsumu2::萬
::Tsumu3::頭

::Tsumoru1::万
::Tsumoru2::萬

::Tsugu1::二
::Tsugu2::伝
::Tsugu3::壬
::Tsugu4::子
::Tsugu5::従
::Tsugu6::承
::Tsugu7::次
::Tsugu8::禎
::Tsugu9::紀
::Tsugu10::続
::Tsugu11::緒
::Tsugu12::續
::Tsugu13::胤
::Tsugu14::著
::Tsugu15::說
::Tsugu16::説
::Tsugu17::諭
::Tsugu18::講
::Tsugu19::貢
::Tsugu20::賓
::Tsugu21::遂
::Tsugu22::韶
::Tsugu23::頌
::Tsugu24::麗

::Te1::天
::Te2::守
::Te3::豊
::Te4::達

::Ten1::一

::Teru1::侊
::Teru2::光
::Teru3::彰
::Teru4::日
::Teru5::明
::Teru6::映
::Teru7::昭
::Teru8::晃
::Teru9::晟
::Teru10::晧
::Teru11::晴
::Teru12::晶
::Teru13::暁
::Teru14::曄
::Teru15::曜
::Teru16::栄
::Teru17::焜
::Teru18::燿
::Teru19::瑛
::Teru20::璋
::Teru21::耀
::Teru22::耿
::Teru23::華
::Teru24::輝

::To1::人
::To2::仁
::To3::任
::To4::刃
::To5::夫
::To6::敏
::To7::永
::To8::石
::To9::砺
::To10::礪
::To11::藤
::To12::豊
::To13::里
::To14::門

::Toshi1::世
::Toshi2::亟
::Toshi3::俊
::Toshi4::俶
::Toshi5::冬
::Toshi6::勇
::Toshi7::勤
::Toshi8::厳
::Toshi9::哉
::Toshi10::壽
::Toshi11::子
::Toshi12::寿
::Toshi13::平
::Toshi14::幹
::Toshi15::慧
::Toshi16::憲
::Toshi17::敏
::Toshi18::敬
::Toshi19::斉
::Toshi20::明
::Toshi21::智
::Toshi22::暁
::Toshi23::曉
::Toshi24::淑
::Toshi25::照
::Toshi26::猾
::Toshi27::祀
::Toshi28::禄
::Toshi29::福
::Toshi30::稔
::Toshi31::穏
::Toshi32::穩
::Toshi33::紀
::Toshi34::繁
::Toshi35::聖
::Toshi36::聡
::Toshi37::肇
::Toshi38::記
::Toshi39::訣
::Toshi40::資
::Toshi41::逸
::Toshi42::鉎
::Toshi43::鋭
::Toshi44::録
::Toshi45::鏡
::Toshi46::順
::Toshi47::駿
::Toshi48::驥
::Toshi49::齊

::Tomo1::丈
::Tomo2::与
::Tomo3::𠀋
::Tomo4::云
::Tomo5::伴
::Tomo6::作
::Tomo7::倶
::Tomo8::偏
::Tomo9::偕
::Tomo10::備
::Tomo11::儔
::Tomo12::允
::Tomo13::全
::Tomo14::具
::Tomo15::同
::Tomo16::呂
::Tomo17::和
::Tomo18::大
::Tomo19::奉
::Tomo20::始
::Tomo21::寅
::Tomo22::幹
::Tomo23::徒
::Tomo24::文
::Tomo25::智
::Tomo26::有
::Tomo27::朋
::Tomo28::朝
::Tomo29::栄
::Tomo30::比
::Tomo31::流
::Tomo32::皆
::Tomo33::相
::Tomo34::眾
::Tomo35::知
::Tomo36::禎
::Tomo37::節
::Tomo38::类
::Tomo39::紀
::Tomo40::致
::Tomo41::茂
::Tomo42::蓬
::Tomo43::衆
::Tomo44::誠
::Tomo45::諄
::Tomo46::輩
::Tomo47::述
::Tomo48::那
::Tomo49::配
::Tomo50::量
::Tomo51::雑
::Tomo52::鞆
::Tomo53::類
::Tomo54::鵬

::Toyo1::茂
::Toyo2::豐

::Tori1::禽
::Tori2::部

::Na1::七
::Na2::今
::Na3::𫝆
::Na4::來
::Na5::八
::Na6::和
::Na7::声
::Na8::多
::Na9::奉
::Na10::女
::Na11::己
::Na12::捺
::Na13::来
::Na14::楠
::Na15::樹
::Na16::水
::Na17::汝
::Na18::穴
::Na19::農
::Na20::魚

::Nao1::仍
::Nao2::作
::Nao3::君
::Nao4::均
::Nao5::多
::Nao6::巨
::Nao7::忠
::Nao8::成
::Nao9::斉
::Nao10::明
::Nao11::有
::Nao12::猶
::Nao13::真
::Nao14::矗
::Nao15::矢
::Nao16::类
::Nao17::通
::Nao18::野
::Nao19::順
::Nao20::類
::Nao21::齊

::Naka1::半
::Naka2::参
::Naka3::央
::Naka4::尚
::Naka5::心
::Naka6::支
::Naka7::水
::Naka8::班
::Naka9::髄

::Nata1::向

::Nama1::給

::Naru1::平
::Naru2::徳
::Naru3::愛
::Naru4::成
::Naru5::誠
::Naru6::造
::Naru7::遂

::Nagi1::柳
::Nagi2::渚
::Nagi3::諾

::Naba1::生

::Ni1::新
::Ni2::日
::Ni3::煮
::Ni4::理

::Niu1::生

::Nuku1::暖
::Nuku2::生

::Ne1::人
::Ne2::兄
::Ne3::十
::Ne4::如
::Ne5::年
::Ne6::福
::Ne7::稲
::Ne8::道

::No0::丿
::No1::典
::No2::希
::No3::泉
::No4::濃
::No5::能
::No6::農

::Nobu1::一
::Nobu2::尹
::Nobu3::亘
::Nobu4::休
::Nobu5::伝
::Nobu6::伸
::Nobu7::信
::Nobu8::修
::Nobu9::備
::Nobu10::允
::Nobu11::内
::Nobu12::円
::Nobu13::収
::Nobu14::啓
::Nobu15::声
::Nobu16::壽
::Nobu17::存
::Nobu18::宣
::Nobu19::寅
::Nobu20::寿
::Nobu21::将
::Nobu22::將
::Nobu23::山
::Nobu24::布
::Nobu25::常
::Nobu26::延
::Nobu27::引
::Nobu28::応
::Nobu29::恆
::Nobu30::恒
::Nobu31::悦
::Nobu32::惟
::Nobu33::惣
::Nobu34::愃
::Nobu35::戻
::Nobu36::房
::Nobu37::所
::Nobu38::撰
::Nobu39::政
::Nobu40::敷
::Nobu41::文
::Nobu42::昶
::Nobu43::晋
::Nobu44::業
::Nobu45::江
::Nobu46::照
::Nobu47::献
::Nobu48::獻
::Nobu49::發
::Nobu50::矗
::Nobu51::禹
::Nobu52::禾
::Nobu53::経
::Nobu54::緩
::Nobu55::聿
::Nobu56::肆
::Nobu57::舒
::Nobu58::董
::Nobu69::薫
::Nobu60::薰
::Nobu61::訫
::Nobu62::誠
::Nobu63::誕
::Nobu64::說
::Nobu65::説
::Nobu66::諄
::Nobu67::辰
::Nobu68::述
::Nobu69::進
::Nobu70::達
::Nobu71::遵
::Nobu72::選
::Nobu73::重
::Nobu74::長
::Nobu75::陳
::Nobu76::靖
::Nobu77::順
::Nobu78::頌
::Nobu79::養

::Nobori1::上

::Nori1::乃
::Nori2::乗
::Nori3::仁
::Nori4::仙
::Nori5::令
::Nori6::伝
::Nori7::像
::Nori8::儀
::Nori9::典
::Nori10::刑
::Nori11::制
::Nori12::勝
::Nori13::勤
::Nori14::周
::Nori15::啓
::Nori16::基
::Nori17::壽
::Nori18::存
::Nori19::孝
::Nori20::学
::Nori21::容
::Nori22::寿
::Nori23::尋
::Nori24::師
::Nori25::式
::Nori26::律
::Nori27::御
::Nori28::徳
::Nori29::応
::Nori30::悳
::Nori31::意
::Nori32::愼
::Nori33::慎
::Nori34::憲
::Nori35::成
::Nori36::政
::Nori37::教
::Nori38::敬
::Nori39::文
::Nori40::明
::Nori41::智
::Nori42::曻
::Nori43::朝
::Nori44::楷
::Nori45::模
::Nori46::永
::Nori47::父
::Nori48::猶
::Nori49::率
::Nori50::理
::Nori51::登
::Nori52::發
::Nori53::益
::Nori54::真
::Nori55::祖
::Nori56::祝
::Nori57::程
::Nori58::節
::Nori59::範
::Nori60::紀
::Nori61::納
::Nori62::経
::Nori63::統
::Nori64::綠
::Nori65::緑
::Nori66::肖
::Nori67::能
::Nori68::行
::Nori69::規
::Nori70::親
::Nori71::記
::Nori72::詮
::Nori73::誠
::Nori74::論
::Nori75::講
::Nori76::謹
::Nori77::識
::Nori78::議
::Nori79::賀
::Nori80::述
::Nori81::道
::Nori82::里
::Nori83::鑑
::Nori84::険
::Nori85::雅
::Nori86::順

::Nozomi1::希
::Nozomi2::心
::Nozomi3::志
::Nozomi4::望

::Nyuu1::生

::Ha1::二
::Ha2::八
::Ha3::南
::Ha4::哈
::Ha5::羽
::Ha6::芳
::Ha7::華
::Ha8::萩

::Hata1::果
::Hata2::漢

::Hatsu1::八
::Hatsu2::服
::Hatsu3::肇
::Hatsu4::逸

::Hatori1::服

::Hana1::椛
::Hana2::瑛
::Hana3::芳
::Hana4::華

::Haru1::令
::Haru2::全
::Haru3::内
::Haru4::合
::Haru5::問
::Haru6::啓
::Haru7::喧
::Haru8::始
::Haru9::孟
::Haru10::开
::Haru11::成
::Haru12::敏
::Haru13::日
::Haru14::明
::Haru15::昭
::Haru16::時
::Haru17::晴
::Haru18::暖
::Haru19::東
::Haru20::栄
::Haru21::榛
::Haru22::治
::Haru23::流
::Haru24::浩
::Haru25::相
::Haru26::美
::Haru27::花
::Haru28::華
::Haru29::𨩃
::Haru30::開
::Haru31::𫔭
::Haru32::陽
::Haru33::青

::Haza1::硲

::Hi1::一
::Hi2::啓
::Hi3::常
::Hi4::旻
::Hi5::昆
::Hi6::柊
::Hi7::理
::Hi8::菊
::Hi9::負

::Hisa1::久
::Hisa2::亀
::Hisa3::仙
::Hisa4::向
::Hisa5::壽
::Hisa6::契
::Hisa7::寿
::Hisa8::尚
::Hisa9::常
::Hisa10::引
::Hisa11::往
::Hisa12::恆
::Hisa13::恒
::Hisa14::悠
::Hisa15::教
::Hisa16::敞
::Hisa17::文
::Hisa18::栄
::Hisa19::桐
::Hisa20::比
::Hisa21::永
::Hisa22::淹
::Hisa23::者
::Hisa24::藤
::Hisa25::說
::Hisa26::説
::Hisa27::長

::Hito1::云
::Hito2::仁
::Hito3::他
::Hito4::侍
::Hito5::士
::Hito6::智
::Hito7::民
::Hito8::者

::Hitoshi1::一
::Hitoshi2::中
::Hitoshi3::人
::Hitoshi4::仁
::Hitoshi5::儔
::Hitoshi6::同
::Hitoshi7::均
::Hitoshi8::将
::Hitoshi9::將
::Hitoshi10::平
::Hitoshi11::恒
::Hitoshi12::文
::Hitoshi13::斉
::Hitoshi14::斎
::Hitoshi15::班
::Hitoshi16::矗
::Hitoshi17::精
::Hitoshi18::鈞

::Hime1::妃

::Hiro0::瑞
::Hiro1::丈
::Hiro2::丑
::Hiro3::𠀋
::Hiro4::仁
::Hiro5::優
::Hiro6::勃
::Hiro7::博
::Hiro8::厳
::Hiro9::口
::Hiro10::啓
::Hiro11::嘉
::Hiro12::四
::Hiro13::坦
::Hiro14::大
::Hiro15::太
::Hiro16::孫
::Hiro17::宏
::Hiro18::宱
::Hiro19::容
::Hiro20::寛
::Hiro21::尋
::Hiro22::展
::Hiro23::弘
::Hiro24::彦
::Hiro25::拓
::Hiro26::捃
::Hiro27::敬
::Hiro28::明
::Hiro29::栄
::Hiro30::模
::Hiro31::汎
::Hiro32::汪
::Hiro33::洋
::Hiro34::洪
::Hiro35::浩
::Hiro36::海
::Hiro37::渺
::Hiro38::漠
::Hiro39::瀰
::Hiro40::眾
::Hiro41::礼
::Hiro42::祐
::Hiro43::祖
::Hiro44::祥
::Hiro45::禮
::Hiro46::秦
::Hiro47::穹
::Hiro48::紘
::Hiro49::絋
::Hiro50::緩
::Hiro51::纊
::Hiro52::胖
::Hiro53::衆
::Hiro54::裕
::Hiro55::谷
::Hiro56::豊
::Hiro57::達
::Hiro58::都
::Hiro59::野
::Hiro60::門
::Hiro61::陽
::Hiro62::鴻

::Fu1::㐅
::Fu2::乾
::Fu3::二
::Fu4::五
::Fu5::𠄡
::Fu6::双
::Fu7::生
::Fu8::福
::Fu9::節
::Fu10::部

::Furu1::両
::Furu2::降
::Furu3::雨

::Fuji1::葛
::Fuji1::藤

::He1::戶
::He2::戸
::He3::日

::Hei1::恵
::Hei2::惠

::Ho1::峰
::Ho2::種
::Ho3::緒
::Ho4::芳
::Ho5::蓬
::Ho6::豊

::Hotsu1::上
::Hotsu2::秀

::Ma1::万
::Ma2::丸
::Ma3::十
::Ma4::松
::Ma5::正
::Ma6::澗
::Ma7::萬
::Ma8::部
::Ma9::雅
::Ma10::麿

::Masa1::尹
::Masa2::仁
::Masa3::備
::Masa4::允
::Masa5::全
::Masa6::内
::Masa7::勝
::Masa8::和
::Masa9::均
::Masa10::多
::Masa11::大
::Masa12::存
::Masa13::孚
::Masa14::容
::Masa15::将
::Masa16::將
::Masa17::尚
::Masa18::属
::Masa19::屬
::Masa20::幹
::Masa21::応
::Masa22::成
::Masa23::政
::Masa24::斉
::Masa25::方
::Masa26::昌
::Masa27::晟
::Masa28::晶
::Masa29::栄
::Masa30::相
::Masa31::眞
::Masa32::真
::Masa33::礼
::Masa34::祇
::Masa35::祐
::Masa36::秦
::Masa37::精
::Masa38::聖
::Masa39::董
::Masa40::虔
::Masa41::裕
::Masa42::誠
::Masa43::連
::Masa44::逸
::Masa45::道
::Masa46::適
::Masa47::鉦
::Masa48::長
::Masa49::雅
::Masa50::順
::Masa51::齊

::Man1::幡
::Man2::茨

::Mamoru1::司
::Mamoru2::坤
::Mamoru3::守
::Mamoru4::役
::Mamoru5::戍
::Mamoru6::捍
::Mamoru7::葵
::Mamoru8::衛
::Mamoru9::養

::Mi1::㐅
::Mi2::五
::Mi3::𠄡
::Mi4::体
::Mi5::像
::Mi6::光
::Mi7::参
::Mi8::己
::Mi9::已
::Mi10::幹
::Mi11::心
::Mi12::恵
::Mi13::惠
::Mi14::扇
::Mi15::文
::Mi16::明
::Mi17::望
::Mi18::果
::Mi19::民
::Mi20::江
::Mi21::洋
::Mi22::海
::Mi23::深
::Mi24::湖
::Mi25::澪
::Mi26::爾
::Mi27::生
::Mi28::皆
::Mi29::益
::Mi30::相
::Mi31::真
::Mi32::秘
::Mi33::薬
::Mi34::証
::Mi35::誠
::Mi36::證
::Mi37::質
::Mi38::農
::Mi39::酒
::Mi40::銘
::Mi41::鏡
::Mi42::鑑
::Mi43::閲
::Mi44::顧

::Miwa1::神

::Mu1::陸

::Muka1::向

::Mukai1::向

::Muke1::向

::Muragi1::連

::Me1::㐅
::Me2::五
::Me3::𠄡
::Me4::人
::Me5::愛
::Me6::梅
::Me7::海
::Me8::芽
::Me9::銘

::Megu1::愛

::Megumi1::愛
::Megumi2::萌

::Megumu1::恤
::Megumu2::悳
::Megumu3::竜
::Megumu4::萌
::Megumu5::萠
::Megumu6::龍

::Meguru1::恵
::Meguru2::惠

::Mo1::三
::Mo2::守
::Mo3::木
::Mo4::百
::Mo5::真
::Mo6::輪
::Mo7::雯
::Mo8::雲

::Mou::生

::Moto1::一
::Moto2::体
::Moto3::允
::Moto4::初
::Moto5::台
::Moto6::大
::Moto7::始
::Moto8::師
::Moto9::幹
::Moto10::心
::Moto11::性
::Moto12::情
::Moto13::意
::Moto14::扶
::Moto15::智
::Moto16::服
::Moto17::木
::Moto18::本
::Moto19::東
::Moto20::林
::Moto21::棊
::Moto22::楽
::Moto23::樂
::Moto24::民
::Moto25::源
::Moto26::祖
::Moto27::福
::Moto28::節
::Moto29::紀
::Moto30::納
::Moto31::職
::Moto32::臺
::Moto33::芳
::Moto34::茂
::Moto35::誠
::Moto36::資
::Moto37::質
::Moto38::順
::Moto39::魂

::Mori1::最
::Mori2::名
::Mori3::声
::Mori4::月
::Mori5::林
::Mori6::盛
::Mori7::眾
::Mori8::策
::Mori9::籠
::Mori10::精
::Mori11::蕃
::Mori12::衆
::Mori13::諸
::Mori14::謹
::Mori15::護
::Mori16::豊
::Mori17::隆

::Myuu1::生

::Ya1::三
::Ya2::允
::Ya3::安
::Ya4::室
::Ya5::文
::Ya6::映
::Ya7::有
::Ya8::柳
::Ya9::瀰
::Ya10::田
::Ya11::祢
::Ya12::禰
::Ya13::草

::Yai1::柳
::Yai2::焼

::Yasu1::仁
::Yasu2::休
::Yasu3::保
::Yasu4::全
::Yasu5::勉
::Yasu6::和
::Yasu7::坦
::Yasu8::壽
::Yasu9::夜
::Yasu10::妥
::Yasu11::子
::Yasu12::存
::Yasu13::安
::Yasu14::寧
::Yasu15::寿
::Yasu16::属
::Yasu17::屬
::Yasu18::庚
::Yasu19::康
::Yasu20::廉
::Yasu21::彦
::Yasu22::怪
::Yasu23::恭
::Yasu24::息
::Yasu25::恵
::Yasu26::惠
::Yasu27::愷
::Yasu28::憩
::Yasu29::文
::Yasu30::昆
::Yasu31::暖
::Yasu32::柔
::Yasu33::楊
::Yasu34::烈
::Yasu35::烋
::Yasu36::甦
::Yasu37::甯
::Yasu38::益
::Yasu39::祥
::Yasu40::秘
::Yasu41::秦
::Yasu42::穏
::Yasu43::穩
::Yasu44::綏
::Yasu45::緩
::Yasu46::耕
::Yasu47::芳
::Yasu48::虞
::Yasu49::行
::Yasu50::術
::Yasu51::裕
::Yasu52::貫
::Yasu53::資
::Yasu54::連
::Yasu55::逸
::Yasu56::遂
::Yasu57::那
::Yasu58::雍
::Yasu59::靖
::Yasu60::養
::Yasu61::鳩

::Yana1::柳

::Yu1::与
::Yu2::世
::Yu3::優
::Yu4::如
::Yu5::弓
::Yu6::悠
::Yu7::水
::Yu8::百
::Yu9::雄

::Yui1::結

::Yukari1::因
::Yukari2::紫

::Yuki1::世
::Yuki2::之
::Yuki3::介
::Yuki4::來
::Yuki5::侑
::Yuki6::偏
::Yuki7::勤
::Yuki8::千
::Yuki9::如
::Yuki10::ゆ
::Yuki11::将
::Yuki12::將
::Yuki13::幸
::Yuki14::廉
::Yuki15::往
::Yuki16::徳
::Yuki17::志
::Yuki18::恭
::Yuki19::政
::Yuki20::敏
::Yuki21::敬
::Yuki22::文
::Yuki23::是
::Yuki24::時
::Yuki25::晉
::Yuki26::晋
::Yuki27::服
::Yuki28::来
::Yuki29::為
::Yuki30::礼
::Yuki31::祐
::Yuki32::維
::Yuki33::肖
::Yuki34::致
::Yuki35::行
::Yuki36::起
::Yuki37::巡
::Yuki38::透
::Yuki39::通
::Yuki40::進
::Yuki41::遂
::Yuki42::遊
::Yuki43::道
::Yuki44::適
::Yuki45::遵
::Yuki46::門
::Yuki47::随
::Yuki48::雪
::Yuki49::靱
::Yuki50::順
::Yuki51::鵬

::Yuru1::万
::Yuru2::萬

::Yo1::俗
::Yo2::備
::Yo3::冝
::Yo4::勇
::Yo5::嘉
::Yo6::夫
::Yo7::服
::Yo8::福
::Yo9::節
::Yo10::葉
::Yo11::陽

::Yoi1::生

::Yoshi1::万
::Yoshi2::亮
::Yoshi3::仁
::Yoshi4::令
::Yoshi5::价
::Yoshi6::休
::Yoshi7::伝
::Yoshi8::住
::Yoshi9::佳
::Yoshi10::俊
::Yoshi11::備
::Yoshi12::僐
::Yoshi13::儀
::Yoshi14::優
::Yoshi15::允
::Yoshi16::兄
::Yoshi17::兆
::Yoshi18::冝
::Yoshi19::力
::Yoshi20::勝
::Yoshi21::南
::Yoshi22::厳
::Yoshi23::合
::Yoshi24::君
::Yoshi25::和
::Yoshi26::啓
::Yoshi27::善
::Yoshi28::嘉
::Yoshi29::因
::Yoshi30::圭
::Yoshi31::奉
::Yoshi32::如
::Yoshi33::孝
::Yoshi34::寧
::Yoshi35::尚
::Yoshi36::巌
::Yoshi37::巽
::Yoshi38::布
::Yoshi39::平
::Yoshi40::幸
::Yoshi41::幹
::Yoshi42::彦
::Yoshi43::彬
::Yoshi44::往
::Yoshi45::徳
::Yoshi46::怪
::Yoshi47::恭
::Yoshi48::悦
::Yoshi49::惟
::Yoshi50::意
::Yoshi51::愛
::Yoshi52::愼
::Yoshi53::愿
::Yoshi54::慎
::Yoshi55::憙
::Yoshi56::懿
::Yoshi57::成
::Yoshi58::承
::Yoshi59::敏
::Yoshi60::敬
::Yoshi61::文
::Yoshi62::斉
::Yoshi63::斎
::Yoshi64::斐
::Yoshi65::新
::Yoshi66::昌
::Yoshi67::明
::Yoshi68::是
::Yoshi69::時
::Yoshi70::林
::Yoshi71::柔
::Yoshi72::栄
::Yoshi73::桂
::Yoshi74::楽
::Yoshi75::樂
::Yoshi76::次
::Yoshi77::淑
::Yoshi78::源
::Yoshi79::為
::Yoshi80::烋
::Yoshi81::理
::Yoshi82::瓔
::Yoshi83::發
::Yoshi84::益
::Yoshi85::研
::Yoshi86::硏
::Yoshi87::礼
::Yoshi88::祉
::Yoshi89::祐
::Yoshi90::祝
::Yoshi91::祥
::Yoshi92::禄
::Yoshi93::祺
::Yoshi94::禎
::Yoshi95::福
::Yoshi96::禧
::Yoshi97::萬
::Yoshi98::秀
::Yoshi99::穀
::Yoshi100::節
::Yoshi101::类
::Yoshi102::精
::Yoshi103::紀
::Yoshi104::純
::Yoshi105::編
::Yoshi106::練
::Yoshi107::美
::Yoshi108::羨
::Yoshi109::義
::Yoshi110::職
::Yoshi111::能
::Yoshi112::良
::Yoshi113::艶
::Yoshi114::艷
::Yoshi115::芳
::Yoshi116::葭
::Yoshi117::薫
::Yoshi118::薰
::Yoshi119::融
::Yoshi120::記
::Yoshi121::詳
::Yoshi122::誠
::Yoshi123::読
::Yoshi124::豊
::Yoshi125::豔
::Yoshi126::貴
::Yoshi127::賀
::Yoshi128::資
::Yoshi129::贇
::Yoshi130::達
::Yoshi131::選
::Yoshi132::陶
::Yoshi133::雅
::Yoshi134::韶
::Yoshi135::順
::Yoshi136::𩒊
::Yoshi137::類
::Yoshi138::飾
::Yoshi139::養
::Yoshi140::麗
::Yoshi141::齊

::Yori1::倚
::Yori2::偉
::Yori3::備
::Yori4::和
::Yori5::因
::Yori6::尚
::Yori7::幹
::Yori8::時
::Yori9::為
::Yori10::猶
::Yori11::率
::Yori12::異
::Yori13::穀
::Yori14::籍
::Yori15::職
::Yori16::自
::Yori17::賀
::Yori18::資
::Yori19::賴
::Yori20::遂
::Yori21::道
::Yori22::適
::Yori23::遵
::Yori24::選
::Yori25::附
::Yori26::随
::Yori27::順
::Yori28::頼
::Yori29::麗

::Ra1::原
::Ra2::柄
::Ra3::浦
::Ra4::良
::Ra5::荒

::Ri1::成
::Ri2::有
::Ri3::澪
::Ri4::織
::Ri5::美

::Ru1::児
::Ru2::十

::Re1::澪
::Re2::禮

::Ro1::事
::Ro2::朗

::Ryuu1::生

::Wa1::丸
::Wa2::久
::Wa3::二
::Wa4::十
::Wa5::大
::Wa6::環
::Wa7::発
::Wa8::葉
::Wa9::訪

::Waka1::分
::Waka2::幼
::Waka3::新
::Waka4::湧
::Waka5::童

::Gose::生

::Gyuu1::生

::Zu1::津
::Zu2::鶴

::Zei1::城
::Zei2::泉
::Zei3::稅
::Zei4::税

::Jo1::生

::Dou1::百