#Hotstring *?

::a::а
::b::б
::v::в
::g::г
::d::д
>!+g::Send, {U+0403}
>!g::Send, {U+0453}
::e::е
::q::ж
::z::з
::x::ѕ
::i::и
::j::ј
::k::к
::l::л
>!+l::Send, {U+0409}
>!l::Send, {U+0459}
::m::м
::n::н
>!+n::Send, {U+040A}
>!n::Send, {U+045A}
::o::о
::p::п
::r::р
::s::с
::t::т
>!+k::Send, {U+040C}
>!k::Send, {U+045C}
::u::у
::f::ф
::h::х
::c::ч
>!+c::Send, {U+0426}
>!c::Send, {U+0446}
::y::џ
::w::ш

>!;::Send, {U+201E}
>!'::Send, {U+201C}
>!+;::Send, {U+2019}
>!+'::Send, {U+2018}