#Hotstring *?C
<^+0::Suspend -1
::a::ა
::b::ბ
::g::გ
::d::დ
::e::ე
::v::ვ
::z::ზ
::t::თ
::i::ი
::K::კ
::l::ლ
::m::მ
::n::ნ
::I::ჲ
::o::ო
::P::პ
::y::ჟ
::r::რ
::s::ს
::T::ტ
::u::უ
::f::ჷ
::p::ფ
::k::ქ
::G::ღ
::q::ყ
>!a::Send {U+10F8}
::w::შ
::c::ჩ
>!c::Send, {U+10EA}
::D::ძ
::C::ჭ
>!+c::Send, {U+10EC}
::x::ხ
::j::ჯ
::h::ჰ

::H::ჱ
::V::ჳ
::Q::ჴ
::X::ჵ
::F::ჶ

>!5::Send, {U+20BE}

::A::
::B::
::E::
::J::
::L::
::M::
::N::
::O::
::R::
::S::
::U::
::W::
::Y::
::Z::
::f::