#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::a::ᠠ
::e::ᠡ
::i::ᠢ
::o::ᠣ
::u::ᠤ
::O::ᠥ
::U::ᠦ
::E::ᠧ
::n::ᠨ
::N::ᠩ
::b::ᠪ
::p::ᠫ
::q::ᠬ
::g::ᠭ
::m::ᠮ
::l::ᠯ
::s::ᠰ
::w::ᠱ
::t::ᠲ
::d::ᠳ
::C::ᠴ
::j::ᠵ
::y::ᠶ
::r::ᠷ
::v::ᠸ
::f::ᠹ
::k::ᠺ
::q::ᠻ
::c::ᠼ
::z::ᠽ
::h::ᠾ
::Z::ᠿ
::L::ᡀ
::Q::ᡁ
::X::ᡂ
::x::᠀
::.::᠃
::,::᠂
::+;::᠄
::>::᠅
::<::᠁
::;::᠊
::-:: 
::_::{U+180E}

>!4::Send, {U+20A8}

::A::
::B::
::D::
::F::
::G::
::H::
::I::
::J::
::K::
::M::
::P::
::R::
::S::
::T::
::V::
::W::
::Y::