#Hotstring *?C
#Requires Autohotkey 1.1

::a::ا
::b::ب
::p::پ
::t::ت
::y::ث
::j::ج
::c::چ
::H::ح
>!+h::Send, {U+062E}
::d::د
>!d::Send, {U+0630}
::r::ر
::z::ز
>!z::Send, {U+0698}
::s::س
::w::ش
::S::ص
::D::ض
::T::ط
::Z::ظ
::o::ع
::G::غ
::f::ف
::q::ق
::k::ک
::g::گ
::l::ل
::m::م
::n::ن
::h::ه
::u::و
::i::ی
::-::ء
>!h::Send, {U+0647}{U+0654}
::x::أ
::X::إ
::e::ي

>!i::Send, {U+0626}
>!u::Send, {U+0624}
>!a::Send, {U+0622}

>!v::Send, {U+0657}
>!+e::Send, {U+0656}
>!e::Send, {U+0670}
>!x::Send, {U+0671}

::_::ْ
::``::ّ
>!+i::Send, {U+064D}
>!+u::Send, {U+064C}
>!+a::Send, {U+064B}
::I::ِ
::U::ُ
::A::َ

::;::؛
::,::،
::?::؟
::%::٪
!>,::Send, {U+066C}

>!0::Send, {U+06F0}
>!1::Send, {U+06F1}
>!2::Send, {U+06F2}
>!3::Send, {U+06F3}
>!4::Send, {U+06F4}
>!5::Send, {U+06F5}
>!6::Send, {U+06F6}
>!7::Send, {U+06F7}
>!8::Send, {U+06F8}
>!9::Send, {U+06F9}

::v::
::B::
::C::
::E::
::F::
::J::
::K::
::L::
::M::
::N::
::O::
::P::
::Q::
::R::
::V::
::W::
::Y::