#Hotstring *?

::a::а
::b::б
::v::в
::g::г
::d::д
>!+x::Send, {U+0402}
>!x::Send, {U+0452}
::e::е
::q::ж
::z::з
::i::и
::j::ј
::k::к
::l::л
>!+l::Send, {U+0409}
>!l::Send, {U+0459}
::m::м
::n::н
>!+n::Send, {U+040A}
>!n::Send, {U+045A}
::o::о
::p::п
::r::р
::s::с
::t::т
::x::ћ
::u::у
::f::ф
::h::х
::c::ч
>!+c::Send, {U+0426}
>!c::Send, {U+0446}
::y::џ
::w::ш
>!+w::Send, {U+0429}

>!;::Send, {U+201E}
>!'::Send, {U+201D}
>!+;::Send, {U+201A}
>!+'::Send, {U+2018}
>!,::Send, {U+00AB}
>!.::Send, {U+00BB}