#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::==d::ڏ

::=T::ٺ
::=t::ٽ
::=h::هہ
::=D::ڍ
::=d::ڊ
::=n::ڻ

::a::ا
::b::ب
>!b::Send, {U+0680}
::B::ٻ
::p::پ
::t::ت
>!t::Send, {U+067F}
::y::ث
::j::ج
::J::ڄ
::c::چ
::C::ڇ
::H::ح
>!+h::Send, {U+062E}
::d::د
>!d::Send, {U+0630}
>!+d::Send, {U+068C}
::r::ر
::R::ڙ
::z::ز
>!z::Send, {U+0698}
::s::س
::w::ش
::S::ص
::D::ض
::T::ط
::Z::ظ
::o::ع
::G::غ
::f::ف
::P::ڦ
::q::ق
::K::ک
::k::ڪ
::g::گ
>!g::Send, {U+06B3}
::l::ل
::m::م
::n::ن
::N::ڃ
>!n::Send, {U+06B1}
::e::ه
::u::و
::h::ھ
::E::ہ
::i::ي
::-::ء
>!h::Send, {U+0647}{U+0654}
::x::أ
::X::إ
>!-::Send, {U+06FD}
>!m::Send, {U+06FE}

>!i::Send, {U+0626}
>!u::Send, {U+0624}
>!a::Send, {U+0622}

>!v::Send, {U+0657}
>!+e::Send, {U+0656}
>!e::Send, {U+0670}
>!x::Send, {U+0671}

::_::ْ
::``::ّ
>!+i::Send, {U+064D}
>!+u::Send, {U+064C}
>!+a::Send, {U+064B}
::I::ِ
::U::ُ
::A::َ

::;::⁏
::,::⹁
::?::؟
::%::٪
>!,::Send, {U+066C}

>!$::Send, {U+20A8}

>!0::Send, {U+06F0}
>!1::Send, {U+06F1}
>!2::Send, {U+06F2}
>!3::Send, {U+06F3}
>!4::Send, {U+06F4}
>!5::Send, {U+06F5}
>!6::Send, {U+06F6}
>!7::Send, {U+06F7}
>!8::Send, {U+06F8}
>!9::Send, {U+06F9}

>!vk20::Send, {U+0640}

::v::
::E::
::F::
::J::
::K::
::L::
::M::
::O::
::Q::
::V::
::W::
::Y::