#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::=t::ٹ
::=d::ڈ

::a::ا
::b::ب
::p::پ
::t::ت
::y::ث
::j::ج
::c::چ
::H::ح
>!+h::Send, {U+062E}
::d::د
>!d::Send, {U+0630}
::r::ر
::z::ز
>!z::Send, {U+0698}
::s::س
::w::ش
::S::ص
::D::ض
::T::ط
::Z::ظ
::o::ع
::g::غ
::G::ݝ
>!g::Send, {U+06A0}
::f::ف
::v::ڤ
::q::ق
::k::ك
::l::ل
::m::م
::n::ن
::u::و
::h::ه
::-::ء
::i::ي
::x::إ

>!i::Send, {U+0626}
>!u::Send, {U+0624}
>!a::Send, {U+0623}

>!+e::Send, {U+0656}
>!e::Send, {U+0670}
>!x::Send, {U+0671}

::'::ْ
::``::ّ
::A::{U+064E}
::E::{U+0656}
::I::{U+0650}
::O::{U+0657}
::U::{U+064F}

::;::؛
::,::،
::?::؟
::%::٪
!>,::Send, {U+066C}

>!0::Send, {U+0660}
>!1::Send, {U+0661}
>!2::Send, {U+0662}
>!3::Send, {U+0663}
>!4::Send, {U+0664}
>!5::Send, {U+0665}
>!6::Send, {U+0666}
>!7::Send, {U+0667}
>!8::Send, {U+0668}
>!9::Send, {U+0669}

::e::
::B::
::C::
::F::
::J::
::K::
::L::
::M::
::N::
::P::
::Q::
::R::
::V::
::W::
::Y::