#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::a::ܐ
::b::ܒ
::g::ܓ
::d::ܕ
::h::ܗ
::u::ܘ
::z::ܙ
::H::ܚ
::y::ܛ
::i::ܝ
::k::ܟ
::l::ܠ
::m::ܡ
::n::ܢ
::s::ܣ
::o::ܥ
::p::ܦ
::S::ܨ
::q::ܩ
::r::ܪ
::w::ܫ
::t::ܬ

::f::ܦ݂
::v::ܒ݂
::x::ܟ݂
>!u::Send, {U+0726}{U+032E}
>!y::Send, {U+072C}{U+0742}

::A::ܲ
>!a::Send, {U+0735}
::E::ܸ
>!e::Send, {U+0739}
::U::ܘܼ
::O::ܘܿ
::I::ܝܼ

>!,::Send, {U+002C}
>!.::Send, {U+002E}
>!;::Send, {U+003B}
>!+;::Send, {U+003A}

::,::܁
::.::܂
::;::܃
::+;::܃

::e::
::c::
::j::

::B::
::C::
::D::
::F::
::G::
::J::
::K::
::L::
::M::
::N::
::P::
::Q::
::R::
::T::
::V::
::W::
::X::
::Y::
::Z::