#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::a::ا
::w::ئ
::W::ئ
::b::ب
::p::پ
::t::ت
::j::ج
::c::چ
::x::خ
::d::د
::r::ر
::z::ز
::Z::ژ
::s::س
::S::ش
::o::و‎
::O::ۆ
::G::غ
::f::ف
::F::ڧ
::q::ق
::k::ك
::N::ڭ
::g::گ
::l::ل
::m::م
::n::ن
::h::ھ
::e::ە
::u::ۇ
::U::ۈ
::v::ۋ
::y::ي
::i::ى
::E::ې
::-::ء

::;::؛
::,::،
::?::؟
::%::٪
!>,::Send, {U+066C}

>!0::Send, {U+0660}
>!1::Send, {U+0661}
>!2::Send, {U+0662}
>!3::Send, {U+0663}
>!4::Send, {U+0664}
>!5::Send, {U+0665}
>!6::Send, {U+0666}
>!7::Send, {U+0667}
>!8::Send, {U+0668}
>!9::Send, {U+0669}

::A::
::B::
::C::
::D::
::H::
::I::
::J::
::K::
::L::
::M::
::O::
::P::
::Q::
::R::
::S::
::T::
::V::
::X::
::Y::