#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::a::א
>!a::Send, {U+05D0}{U+05B7}
::o::אָ
::b::ב
>!b::Send, {U+05D1}{U+05BC}
::V::בֿ
::g::ג
::d::ד
::h::ה
::u::ו
>!u::Send, {U+05D5}{U+05BC}
::v::װ
>!v::Send, {U+05D5}{U+05BA}
::O::ױ
::z::ז
::x::ח
::t::ט
::i::י
::y::יִ
::E::ײ
::A::ײַ
::K::כּ
::q::כ
::Q::ך
::l::ל
::m::מ
::M::ם
::n::נ
::N::ן
::s::ס
::e::ע
::p::פ
>!p::Send, {U+05E4}{U+05BC}
::f::פֿ
::F::ף
::c::צ
::C::ץ
::k::ק
::r::ר
::w::ש
>!w::Send, {U+05E9}{U+05C2}
::T::תּ
::S::ת

::'::’
>!+vkDE::Send, {U+0027}
>!;::Send, {U+201C}

::j::
::B::
::D::
::G::
::H::
::I::
::J::
::L::
::P::
::R::
::U::
::W::
::X::
::Y::
::Z::