#Hotstring *?C
#Requires Autohotkey 1.1
<^+0::Suspend -1
::A::אַ
::a::א
::o::אָ
::b::ב
::B::בּ
::v::בֿ
::g::ג
::d::ד
::h::ה
::U::ו
::u::וּ
::v::װ
::V::וֺ
::O::ױ
::z::ז
::x::ח
::t::ט
::I::יִ
::i::י
::E::ײ
>!e::Send, {U+FB1F}
::K::כּ
::q::כ
::Q::ך
::l::ל
::m::מ
::M::ם
::n::נ
::N::ן
::s::ס
::e::ע
::p::פ
::P::פּ
::F::פֿ
::f::ף
::c::צ
::C::ץ
::k::ק
::r::ר
::w::ש
::W::שׂ
::T::תּ
::S::ת

::'::’
>!+vkDE::Send, {U+0027}
>!;::Send, {U+201C}

::j::
::y::

::D::
::G::
::H::
::J::
::L::
::R::
::X::
::Y::
::Z::