#Hotstring *?C
<^+=::Suspend -1
::a::Ა
::b::Ბ
::g::Გ
::d::Დ
::e::Ე
::v::Ვ
::z::Ზ
::t::Თ
::i::Ი
::K::Კ
::l::Ლ
::m::Მ
::n::Ნ
::o::Ო
::P::Პ
::y::Ჟ
::r::Რ
::s::Ს
::T::Ტ
::u::Უ
::p::Ფ
::k::Ქ
::G::Ღ
::q::Ყ
::w::Შ
::c::Ჩ
>!c::Send, {U+1CAA}
::D::Ძ
::C::Ჭ
>!+c::Send, {U+1CAC}
::x::Ხ
::j::Ჯ
::h::Ჰ

::H::Ჱ
::I::Ჲ
::V::Ჳ
::Q::Ჴ
::X::Ჵ
::F::Ჶ

>!5::Send, {U+20BE}

::'::’
>!+vkDE::Send, {U+0027}
>!;::Send, {U+201E}
>!'::Send, {U+201C}

::A::
::B::
::E::
::J::
::L::
::M::
::N::
::O::
::R::
::S::
::U::
::W::
::Y::
::Z::
::f::
